Repository: DKE-Data/agrirouter-user-documentation
Catalog: i18n/*.po
Languages: es, fr, it, nl, pl, pt

source: Über die Verbindung zu FarmBlick
es: Vinculación con FarmBlick
fr: À propos de la connexion à FarmBlick
it: Informazioni sul collegamento con FarmBlick
nl: Over de verbinding met FarmBlick
pl: Informacje o połączeniu z FarmBlick
pt: Ligação à FarmBlick

source: Klicke in der Kopfleiste auf *_FarmBlick_*.
es: Haga clic en *_FarmBlick_* en la barra de encabezamiento.
fr: Cliquez sur *_FarmBlick_* dans l'en-tête.
it: Fare clic su *_FarmBlick_* nella barra di intestazione.
nl: Klik op *_FarmBlick_* in de kopbalk.
pl: Kliknij *_FarmBlick_* na pasku nagłówka.
pt: Clicar em *_FarmBlick_* na barra de cabeçalho.

source: Wähle den Tabellenreiter *_Export_*.
es: Seleccione la pestaña *_Exportar_* tabla.
fr: Sélectionnez l'onglet *_Export_*.
it: Selezionare la scheda della tabella *_Esportazione_*.
nl: Selecteer de tab *_Export_* tabel.
pl: Wybierz zakładkę tabeli *_Export_*.
pt: Selecionar o separador da tabela *_Export_*.

source: Klicke jetzt auf den *_Tabellenreiter_* des Dateityps, den du senden möchtest (bspw. Applikationskarten).
es: Ahora haga clic en la *_tabla_tab_* del tipo de archivo que desea enviar (por ejemplo, mapas de aplicación).
fr: Cliquez maintenant sur l'onglet *_Table_* du type de fichier que vous souhaitez envoyer (par exemple, fiches d'application).
it: Ora fate clic sulla *_tab_tab_* del tipo di file che desiderate inviare (ad esempio, le mappe delle applicazioni).
nl: Klik nu op de *_table tab_* van het bestandstype dat je wilt verzenden (bijv. toepassingskaarten).
pl: Teraz kliknij na *_table tab_* typu pliku, który chcesz wysłać (np. mapy aplikacji).
pt: Clique agora na *_table tab_* do tipo de ficheiro que pretende enviar (por exemplo, mapas de aplicações).

source: Wähle eine *_Datei_* aus.
es: Seleccione un *_archivo_*.
fr: Sélectionnez un *_fichier_*.
it: Selezionare un *_file_*.
nl: Selecteer een *_bestand_*.
pl: Wybierz plik *_file_*.
pt: Selecionar um *_file_*.

source: Wähle einen *_Endpunkt_* aus, vor dem du ein kleines agrirouter-Logo siehst.
es: Selecciona un *_endpoint_* delante del cual veas un pequeño logo de agrirouter.
fr: Sélectionnez un *_point final_* devant lequel vous verrez un petit logo agrirouter.
it: Selezionare un *_endpoint_* davanti al quale si vede un piccolo logo agrirouter.
nl: Selecteer een *_endpoint_* waarvoor u een klein agrirouter-logo ziet.
pl: Wybierz *_endpoint_*, przed którym znajduje się małe logo agrirouter.
pt: Selecionar um *_endpoint_* em frente do qual se vê um pequeno logótipo agrirouter.

source: Klicke auf *_Schreiben_*.
es: Haga clic en *_Escribir_*.
fr: Cliquez sur *_Écrire_*.
it: Fare clic su *_Scrittura_*.
nl: Klik op *_schrijven_*.
pl: Kliknij na *_Write_*.
pt: Clique em *_Escrever_*.

source: Aus einer Aufgabe heraus
es: De una tarea
fr: À partir d'une tâche
it: Da un compito
nl: Van een taak
pl: Z zadania
pt: De uma tarefa

source: Klicke in der Kopfleiste auf einen *_Aufgabentyp_* (bspw. BE für Sammelbuchung).
es: Haga clic en un *_tipo de tarea_* en la barra de cabecera (por ejemplo, BE para la reserva colectiva).
fr: Cliquez sur un *_type de tâche_* dans la barre d'en-tête (par exemple, BE pour écriture collective).
it: Fare clic su un *tipo di compito_* nella barra di intestazione (ad esempio, BE per la prenotazione collettiva).
nl: Klik op een *_taaktype_* in de kopbalk (bijv. BE voor collectief boeken).
pl: Kliknij *_task type_* na pasku nagłówka (np. BE dla rezerwacji zbiorowych).
pt: Clique num *_tipo de tarefa_* na barra de cabeçalho (por exemplo, BE para marcação colectiva).

source: Wähle nun den Buchungsmodus *_Auftrag erteilen_*.
es: Seleccione ahora el modo de reserva *_Hacer pedido_*.
fr: Sélectionnez maintenant le mode de réservation *_Passer une commande_*.
it: Selezionate ora la modalità di prenotazione *_Per effettuare un ordine_*.
nl: Selecteer nu de boekingsmodus *_Bestel plaatsen_*.
pl: Teraz wybierz tryb rezerwacji *_Place order_*.
pt: Agora selecione o modo de reserva *_Efectuar encomenda_*.

source: Klicke unter *_Auftragsempfänger_* auf den Endpunkt, an den du den Auftrag senden möchtest.
es: En *_Destinatario del pedido_*, haga clic en el Punto de conexión al que desea enviar el pedido.
fr: Cliquez sous *_destinataire de la commande_* sur le point final auquel vous souhaitez envoyer la commande.
it: Alla voce *_Destinatario dell'ordine_*, fare clic sull'Endpoint a cui si desidera inviare l'ordine.
nl: Klik onder *_Order recipient_* op het eindpunt waarnaar je de bestelling wilt verzenden.
pl: W sekcji *_Order recipient_* kliknij punkt końcowy, do którego chcesz wysłać zamówienie.
pt: Em *_Destinatário da encomenda_*, clicar no Ponto final para o qual pretende enviar a encomenda.

source: Füge deinem Auftrag alle weiteren benötigten Informationen hinzu und klicke anschließend auf *_OK_* um den Auftrag abzusenden.
es: Añada el resto de la información necesaria a su pedido y haga clic en *_OK_* para enviarlo.
fr: Ajoutez toutes les informations nécessaires à votre commande et cliquez sur *_OK_* pour l'envoyer.
it: Aggiungete all'ordine tutte le altre informazioni richieste e cliccate su *_OK_* per inviare l'ordine.
nl: Voeg alle andere benodigde informatie toe aan je bestelling en klik vervolgens op *_OK_* om de bestelling te verzenden.
pl: Dodaj wszystkie inne wymagane informacje do zamówienia, a następnie kliknij *_OK_*, aby wysłać zamówienie.
pt: Adicione todas as outras informações necessárias à sua encomenda e, em seguida, clique em *_OK_* para enviar a encomenda.

source: Applikationskarten (As-Applied-Maps) und Telemetriedaten importieren
es: Importación de mapas de aplicación (mapas as-applied) y datos telemétricos
fr: Importer des cartes d'application (As-Applied-Maps) et des données de télémétrie
it: Importazione di mappe dell'applicazione (mappe applicate) e dati di telemetria
nl: Toepassingskaarten (as-applied maps) en telemetriegegevens importeren
pl: Importowanie map aplikacji (map po zastosowaniu) i danych telemetrycznych
pt: Importação de mapas de aplicação (mapas como aplicados) e dados de telemetria

source: Nach der Ausbringung von bspw. Saatgut können Applikationskarten auch vom Terminal über den agrirouter an dein ProFlura-Konto gesendet werden. Wie diese abgerufen werden können, erfährst du im Folgenden.
es: Tras la siembra, por ejemplo, también se pueden remitir mapas de aplicación desde el terminal a su Cuenta agrirouter. A continuación le explicamos cómo recuperarlos.
fr: Après l'épandage de semences, par exemple, les cartes d'application peuvent également être envoyées depuis le terminal vers votre compte ProFlura via l'agrirouter. Vous trouverez ci-dessous comment les récupérer.
it: Dopo la semina, ad esempio, le mappe delle applicazioni possono essere inviate dal terminale al vostro Account agrirouter. Per sapere come recuperarle, vedere di seguito.
nl: Na het zaaien kunnen bijvoorbeeld ook toepassingskaarten van de terminal naar je ProFlura account worden gestuurd via de agrirouter. Hieronder kun je zien hoe je deze kunt ophalen.
pl: Po wysianiu nasion, na przykład, mapy aplikacji mogą być również wysyłane z terminala na konto ProFlura za pośrednictwem agrirouter. Poniżej dowiesz się, jak je pobrać.
pt: Após a sementeira, por exemplo, os mapas de aplicação também podem ser enviados do terminal para a sua Conta agrirouter. Pode descobrir como obtê-los abaixo.

source: Generell kannst du Daten, die du über den agrirouter empfangen hast, über zwei Wege importieren:
es: En general, puedes importar los datos que has recibido a través del agrirouter de dos maneras:
fr: En général, vous pouvez importer les données que vous avez reçues via l'agrirouter de deux manières :
it: In generale, è possibile importare i dati ricevuti tramite l'agrirouter in due modi:
nl: Over het algemeen kun je gegevens die je via de agrirouter hebt ontvangen op twee manieren importeren:
pl: Ogólnie rzecz biorąc, dane otrzymane za pośrednictwem agrirouter można importować na dwa sposoby:
pt: Em geral, é possível importar os dados recebidos através do agrirouter de duas formas:

source: Wähle den *_Endpunkt_* aus, von dem du deine Datei abrufen möchtest.
es: Seleccione el *_endpoint_* desde el que desea recuperar su archivo.
fr: Sélectionnez le *_point final_* à partir duquel vous souhaitez récupérer votre fichier.
it: Selezionare l'*_endpoint_* da cui si desidera recuperare il file.
nl: Selecteer het *_endpoint_* waarvan u uw bestand wilt ophalen.
pl: Wybierz *_endpoint_*, z którego chcesz pobrać plik.
pt: Selecione o *_endpoint_* a partir do qual pretende recuperar o seu ficheiro.

source: Klicke auf den Tabellenreiter *_Empfangen_*.
es: Haga clic en la pestaña de la tabla *_Recibir_*.
fr: Cliquez sur l'onglet *_Recevoir_*.
it: Fare clic sulla scheda della tabella *_Ricezione_*.
nl: Klik op het tabblad Tabel *_ontvangen_*.
pl: Kliknij zakładkę tabeli *_Receive_*.
pt: Clicar no separador da tabela *_Receive_*.

source: Wähle nun die *_Datei_* aus, die du importieren möchtest.
es: Ahora seleccione el *_archivo_* que desea importar.
fr: Sélectionnez maintenant le *_fichier_* que vous souhaitez importer.
it: Ora selezionate il *_file_* che volete importare.
nl: Selecteer nu het *_bestand_* dat je wilt importeren.
pl: Teraz wybierz plik *_file_*, który chcesz zaimportować.
pt: Agora selecione o *_file_* que pretende importar.

source: Klicke auf *_Importieren_*.
es: Haga clic en *_Import_*.
fr: Cliquez sur *_Importer_*.
it: Fare clic su *_Importa_*.
nl: Klik op *_Import_*.
pl: Kliknij na *_Import_*.
pt: Clique em *_Import_*.

source: Wähle den Tabellenreiter *_Import_*.
es: Seleccione la pestaña de la tabla *_Import_*.
fr: Sélectionnez l'onglet *_Import_*.
it: Selezionare la scheda della tabella *_Import_*.
nl: Selecteer de tab *_Import_* tabel.
pl: Wybierz zakładkę tabeli *_Import_*.
pt: Selecionar o separador da tabela *_Import_*.

source: Klicke jetzt auf den *_Tabellenreiter_* des Dateityps, den du importieren möchtest (bspw. Applikationskarten).
es: Ahora haga clic en la *_tabla_tab_* del tipo de archivo que desea importar (por ejemplo, mapas de aplicación).
fr: Cliquez maintenant sur l'onglet *_Table_* du type de fichier que vous souhaitez importer (par exemple, fiches d'application).
it: A questo punto, fare clic sulla scheda *_tabella_* del tipo di file che si desidera importare (ad esempio, le mappe delle applicazioni).
nl: Klik nu op de *_table tab_* van het bestandstype dat je wilt importeren (bijv. toepassingskaarten).
pl: Teraz kliknij na *_table tab_* typu pliku, który chcesz zaimportować (np. mapy aplikacji).
pt: Clique agora na *_table tab_* do tipo de ficheiro que pretende importar (por exemplo, mapas de aplicações).

source: Wähle einen *_agrirouter-Endpunkt_* aus, von dem empfangene Dateien importieren möchtest.
es: Seleccione un *_agrirouter endpoint_* desde el que desee importar los archivos destinatarios.
fr: Sélectionnez un *_point final d'agrirouter_* à partir duquel vous souhaitez importer les fichiers reçus.
it: Selezionare un *_agrirouter endpoint_* da cui importare i file ricevuti.
nl: Selecteer een *_agrirouter eindpunt_* van waaruit u ontvangen bestanden wilt importeren.
pl: Wybierz punkt końcowy *_agrirouter_*, z którego chcesz zaimportować odebrane pliki.
pt: Selecione um *_agrirouter endpoint_* a partir do qual pretende importar os ficheiros recebidos.

source: Wähle eine oder *_mehrere Dateien_* aus.
es: Seleccione uno o *_varios archivos_*.
fr: Sélectionnez un ou *_plusieurs fichiers_*.
it: Selezionare uno o *_diversi file_*.
nl: Selecteer één of *_meerdere bestanden_*.
pl: Wybierz jeden lub *_kilka plików_*.
pt: Selecionar um ou *_vários ficheiros_*.

source: Same-Deutz-Fahr Datenplattform Solution Guide
es: Guía de soluciones de la plataforma de datos Same-Deutz-Fahr
fr: Guide de solution de la plate-forme de données Same-Deutz-Fahr
it: Guida alla soluzione della piattaforma dati Same-Deutz-Fahr
nl: Gids met oplossingen voor het Same-Deutz-Fahr Data Platform
pl: Przewodnik po rozwiązaniach platformy danych Same-Deutz-Fahr
pt: Guia de soluções da plataforma de dados Same-Deutz-Fahr

source: Diese Anleitung enthält alle Informationen, die du benötigst, um die Same-Deutz-Fahr (SDF) Datenmanagement-App über den agrirouter zu nutzen. Du erfährst Schritt für Schritt, wie du den Datenaustausch zwischen einem SDF-Traktor und einem FMIs über den agrirouter einrichten und starten kannst. Diese Punkte werden im Folgenden behandelt:
es: Estas instrucciones contienen toda la información necesaria para utilizar la aplicación de gestión de datos Same-Deutz-Fahr (SDF) a través del agrirouter. Aprenderá paso a paso cómo configurar e iniciar el intercambio de datos entre un tractor SDF y un FMI a través del agrirouter. Estos puntos se tratan a continuación:
fr: Ce guide contient toutes les informations dont vous avez besoin pour utiliser l'application de gestion des données Same-Deutz-Fahr (SDF) via l'agrirouter. Vous découvrirez étape par étape comment configurer et démarrer l'échange de données entre un tracteur SDF et un FMI via l'agrirouter. Ces points sont abordés ci-dessous :
it: Queste istruzioni contengono tutte le informazioni necessarie per utilizzare l'applicazione di gestione dei dati Same-Deutz-Fahr (SDF) tramite l'agrirouter. Imparerete passo dopo passo come impostare e avviare lo scambio di dati tra un trattore SDF e un FMI tramite l'agrirouter. Questi punti sono trattati di seguito:
nl: Deze instructies bevatten alle informatie die u nodig hebt om de app voor gegevensbeheer van Same-Deutz-Fahr (SDF) via de agrirouter te gebruiken. U leert stap voor stap hoe u de gegevensuitwisseling tussen een SDF-tractor en een FMI via de agrirouter kunt instellen en starten. Deze punten worden hieronder behandeld:
pl: Niniejsza instrukcja zawiera wszystkie informacje potrzebne do korzystania z aplikacji do zarządzania danymi Same-Deutz-Fahr (SDF) za pośrednictwem agrirouter. Krok po kroku dowiesz się, jak skonfigurować i uruchomić wymianę danych między ciągnikiem SDF a FMI za pośrednictwem agrirouter. Punkty te zostały omówione poniżej:
pt: Estas instruções contêm todas as informações necessárias para Utilizar a Aplicação de Gestão de Dados Same-Deutz-Fahr (SDF) através do agrirouter. Aprenderá passo a passo como configurar e iniciar a troca de dados entre um trator SDF e um FMI através do agrirouter. Estes pontos são abordados de seguida:

source: SDF Datenplattform mit dem agrirouter verbinden
es: Conectar la plataforma de datos SDF al agrirouter
fr: Connecter la plateforme de données SDF à l'agrirouter
it: Collegare la piattaforma dati SDF all'agrirouter
nl: Sluit het SDF-gegevensplatform aan op de agrirouter
pl: Podłącz platformę danych SDF do agrirouter
pt: Ligação da plataforma de dados SDF ao agrirouter

source: Online Verbindung kontrollieren
es: Comprobar la conexión en línea
fr: Contrôler la connexion en ligne
it: Controllare la connessione online
nl: Controleer online verbinding
pl: Sprawdź połączenie online
pt: Verificar a Ligação Online

source: Import von Soll-Applikationskarten
es: Importación de mapas de aplicaciones de destino
fr: Importation de cartes d'application cibles
it: Importazione delle mappe delle applicazioni di destinazione
nl: Importeren van doeltoepassingskaarten
pl: Import docelowych map aplikacji
pt: Importação de mapas de aplicações de destino

source: Export von Ist-Applikationskarten
es: Exportación de mapas de aplicación reales
fr: Exportation de cartes d'application réelles
it: Esportazione di mappe applicative reali
nl: Exporteren van actuele toepassingskaarten
pl: Eksport rzeczywistych map aplikacji
pt: Exportação de mapas de aplicações reais

source: Die reibungslose Nutzung des agrirouters ist von verschiedenen Voraussetzungen abhängig, insbesondere spielen die Ausstattung der Maschine, die Aktivierung der Softwarelizenz zu der Maschine sowie der Besitz einer gültigen Server-Lizenz eine entscheidende Rolle. Die Mindestanforderungen der einzelnen Punkte werden nachfolgend beschrieben.
es: El uso sin problemas del agrirouter depende de varios requisitos previos, en particular el equipamiento de la máquina, la activación de la licencia de software para la máquina y la posesión de una licencia de servidor válida desempeñan un papel decisivo. A continuación se describen los requisitos mínimos para cada uno de los puntos.
fr: L'utilisation sans problème de l'agrirouter dépend de différentes conditions, en particulier l'équipement de la machine, l'activation de la licence logicielle pour la machine ainsi que la possession d'une licence de serveur valide jouent un rôle décisif. Les conditions minimales requises pour chaque point sont décrites ci-dessous.
it: L'utilizzo senza problemi di agrirouter dipende da diversi prerequisiti, in particolare l'equipaggiamento della macchina, l'attivazione della licenza software per la macchina e il possesso di una licenza server valida giocano un ruolo decisivo. I requisiti minimi per i singoli punti sono descritti di seguito.
nl: Het probleemloze gebruik van de agrirouter is afhankelijk van verschillende randvoorwaarden, met name de uitrusting van de machine, de activering van de softwarelicentie voor de machine en het bezit van een geldige serverlicentie spelen een doorslaggevende rol. De minimale vereisten voor de afzonderlijke punten worden hieronder beschreven.
pl: Sprawne korzystanie z agrirouter zależy od różnych warunków wstępnych, w szczególności od wyposażenia maszyny, aktywacji licencji oprogramowania dla maszyny i posiadania ważnej licencji serwera. Poniżej opisano minimalne wymagania dla poszczególnych punktów.
pt: A boa utilização do agrirouter depende de vários pré-requisitos, em particular o equipamento da Máquina, a ativação da licença de software para a Máquina e a posse de uma licença de servidor válida desempenham um papel decisivo. Os requisitos mínimos para cada um dos pontos são descritos de seguida.

source: Bevor du beginnst, überprüfe bitte, ob deine Maschine die folgenden Mindestanforderungen erfüllt:
es: Antes de empezar, compruebe si su máquina cumple los siguientes requisitos mínimos:
fr: Avant de commencer, veuillez vérifier que votre machine répond aux exigences minimales suivantes :
it: Prima di iniziare, verificare che la macchina soddisfi i seguenti requisiti minimi:
nl: Controleer voordat u begint of uw machine voldoet aan de volgende minimumvereisten:
pl: Przed rozpoczęciem należy sprawdzić, czy urządzenie spełnia poniższe minimalne wymagania:
pt: Antes de começar, verifique se a sua Máquina cumpre os seguintes requisitos mínimos:

source: Die Maschine ist mit ISOBUS ausgestattet
es: La máquina está equipada con ISOBUS
fr: La machine est équipée d'ISOBUS
it: La macchina è dotata di ISOBUS
nl: De machine is uitgerust met ISOBUS
pl: Maszyna jest wyposażona w magistralę ISOBUS
pt: A Máquina está equipada com ISOBUS

source: iMonitor 3 mit der Softwareversion 4.04.62.7 oder höher montiert
es: iMonitor 3 con la versión de software 4.04.62.7 o superior instalada
fr: iMonitor 3 monté avec la version logicielle 4.04.62.7 ou supérieure
it: iMonitor 3 con la versione software 4.04.62.7 o superiore installata
nl: iMonitor 3 met softwareversie 4.04.62.7 of hoger geïnstalleerd
pl: iMonitor 3 z zainstalowanym oprogramowaniem w wersji 4.04.62.7 lub nowszej
pt: iMonitor 3 com a versão de software 4.04.62.7 ou superior instalada

source: iMonitor 8": eine Task Data + Advanced Mode-Lizenz erforderlich
es: iMonitor 8": se requiere una licencia de Task Data + Advanced Mode
fr: iMonitor 8" : une licence Task Data + Advanced Mode est requise
it: iMonitor 8": è richiesta una licenza Task Data + Modalità avanzata
nl: iMonitor 8": één licentie voor Taakgegevens + Geavanceerde modus vereist
pl: iMonitor 8": wymagana jedna licencja na Task Data + Advanced Mode
pt: iMonitor 8": é necessária uma licença Task Data + Advanced Mode

source: iMonitor 12": keine zusätzliche Lizenz erforderlich CTM (Communication Telematic Module) montiert mit mindestens einem aktiven Dienst (SDF Fleet Management oder Data Traffic Package)
es: iMonitor 12": no requiere licencia adicional CTM (Módulo Telemático de Comunicación) instalado con al menos un servicio activo (SDF Gestión de Flotas o Paquete de Tráfico de Datos)
fr: iMonitor 12" : aucune licence supplémentaire requise CTM (Communication Telematic Module) monté avec au moins un service actif (SDF Fleet Management ou Data Traffic Package)
it: iMonitor 12": nessuna licenza aggiuntiva richiesta CTM (Communication Telematic Module) installato con almeno un servizio attivo (SDF Fleet Management o Data Traffic Package)
nl: iMonitor 12": geen extra licentie vereist CTM (Communication Telematic Module) geïnstalleerd met ten minste één actieve service (SDF Fleet Management of Data Traffic Package)
pl: iMonitor 12": dodatkowa licencja nie jest wymagana CTM (Communication Telematic Module) zainstalowany z co najmniej jedną aktywną usługą (SDF Fleet Management lub Data Traffic Package)
pt: iMonitor 12": não necessita de licença adicional CTM (Communication Telematic Module) instalado com pelo menos um serviço ativo (SDF Fleet Management ou Data Traffic Package)

source: GPS-Empfänger montiert
es: Receptor GPS instalado
fr: Récepteur GPS monté
it: Ricevitore GPS montato
nl: GPS-ontvanger gemonteerd
pl: Zamontowany odbiornik GPS
pt: Recetor GPS instalado

source: Einrichtung der SDF Datenplattform
es: Creación de la plataforma de datos SDF
fr: Mise en place de la plate-forme de données SDF
it: Impostazione della piattaforma dati SDF
nl: Het SDF-gegevensplatform opzetten
pl: Konfiguracja platformy danych SDF
pt: Criação da plataforma de dados SDF

source: Logge dich in dein Profil der link:https://www.sdf-dataplatform.com/[SDF-Datenplattform, window="_blank"] ein, wenn du bereits ein Profil erstellt hast. Falls nicht, klicke auf *Register* und folge dem Registrierungsprozess.
es: Acceda a su perfil en link:https://www.sdf-dataplatform.com/[SDF data platform, window="_blank"] si ya ha creado un perfil. Si no es así, haga clic en *Registrarse* y siga el proceso de registro.
fr: Connectez-vous à votre profil sur link:https://www.sdf-dataplatform.com/[plateforme de données SDF, window="_blank"] si vous avez déjà créé un profil. Si ce n'est pas le cas, cliquez sur *Registre* et suivez le processus d'enregistrement.
it: Accedere al proprio profilo su link:https://www.sdf-dataplatform.com/[piattaforma dati SDF, window="_blank"] se si è già creato un profilo. In caso contrario, cliccare su *Registrati* e seguire la procedura di registrazione.
nl: Log in op je profiel op link:https://www.sdf-dataplatform.com/[SDF data platform, window="_blank"] als je al een profiel hebt aangemaakt. Zo niet, klik dan op *Registreren* en volg het registratieproces.
pl: Zaloguj się do swojego profilu na stronie link:https://www.sdf-dataplatform.com/[platforma danych SDF, window="_blank"], jeśli masz już utworzony profil. Jeśli nie, kliknij *Register* i postępuj zgodnie z procesem rejestracji.
pt: Inicie sessão no seu perfil em link:https://www.sdf-dataplatform.com/[SDF data platform, window="_blank"] se já tiver criado um perfil. Caso contrário, clique em *Registar-se* e siga o processo de registo.
