Repository: DKE-Data/agrirouter-user-documentation
Catalog: i18n/*.po
Languages: es, fr, it, nl, pl, pt

source: Klicke den Button *_Verbindung aufheben_*. [.result]#Die beiden Konten sind nicht mehr miteinander verbunden.# [.result]#Das Konto wird aus der Endpunkteliste entfernt.# [.result]#Es werden keine Daten mehr zwischen den Konten ausgetauscht.#
es: Haz clic en el botón *_Eliminar vinculación_*. [.result]#De esta forma, las dos cuentas dejarán de estar vinculadas.# [.result]#La cuenta será eliminada de la lista de puntos de conexión.# [.result]#Se interrumpirá el intercambio de datos entre las cuentas.#
fr: Cliquez sur le bouton *_Dissocier_*. [.result]#Les deux comptes ne sont plus connectés.# [.result]#Le compte est supprimé de la liste des points de terminaison.# [.result]#Les comptes ne peuvent plus s'échanger de données.#
it: Fai clic sul pulsante *_Rimuovi associazione_*. [.result]#I due account non saranno più associati tra loro.# [.result]#L'account verrà rimosso dall'elenco degli endpoint.# [.result]#Non veranno più scambiati dati tra gli account.#
nl: Klik op de knop *_Unlink_*. [.result]#De twee accounts zijn niet langer met elkaar verbonden.# [.result]#Het account wordt verwijderd uit de lijst met eindpunten.# [.result]#Gegevens worden niet langer uitgewisseld tussen de accounts.#
pl: Kliknij przycisk *_Unlink_*. [.result]#Dwa konta nie są już ze sobą połączone.# [.result]#Konto zostaje usunięte z listy punktów końcowych.# [.result]#Dane nie są już wymieniane pomiędzy kontami.#
pt: Clique no botão *_Unlink_*. [.result]#As duas contas já não estão ligadas uma à outra. A conta é removida da lista de pontos finais. Os dados já não são trocados entre as contas.#

source: Datenaustausch
es: Intercambio de datos
fr: Échange de données
it: Scambio di dati
nl: Uitwisseling van gegevens
pl: Wymiana danych
pt: Intercâmbio de dados

source: Inzwischen weißt du: ohne Route kein Datenaustausch! + Damit der Datenaustausch mit einem verbundenen Konto funktioniert, müssen in [.underline]#beiden# Konten Routen erstellt werden:
es: A estas alturas ya lo sabes: ¡no hay intercambio de datos sin ruta! + Para que el intercambio de datos funcione con una cuenta conectada, deben crearse rutas en [.subrayado]#ambas# cuentas:
it: Ormai lo sapete: nessuno scambio di dati senza un percorso! + Affinché lo scambio di dati funzioni con un account collegato, i percorsi devono essere creati in [.underline]#entrambi gli account:

source: Mit abgehenden Routen in deinem Konto legst du fest, welche deiner Endpunkte Daten an das verbundene Konto sendet. + Damit die Daten auch beim Empfänger ankommen, muss der Inhaber des anderen Kontos eingehende Routen erstellen.
es: Con las rutas salientes en su cuenta, usted determina cuál de sus puntos finales envía datos a la cuenta conectada. + Para que los datos lleguen al destinatario, el propietario de la otra cuenta debe crear rutas entrantes.
it: Con le rotte in uscita del proprio account, si determina quale dei propri endpoint invia i dati all'account collegato. + Affinché i dati raggiungano il destinatario, il proprietario dell'altro account deve creare percorsi in entrata.

source: Mit eingehenden Routen in deinem Konto legst du fest, welche deiner Endpunkte Daten vom verbundenen Konto empfangen. + Damit du Daten erhälst, muss der Inhaber des anderen Kontos ausgehende Routen erstellen.
es: Con las rutas de entrada en su cuenta, usted determina cuáles de sus puntos finales reciben datos de la cuenta conectada. + Para que usted reciba datos, el propietario de la otra cuenta debe crear rutas salientes.
it: Con le rotte in entrata del proprio account, si determina quale dei propri endpoint riceve i dati dall'account collegato. + Per ricevere i dati, il proprietario dell'altro account deve creare rotte in uscita.

source: Route erstellen
es: Crear ruta
fr: Créer un routage
it: Creare percorso
nl: Route maken
pl: Utwórz trasę
pt: Criar rota

source: Routen für verbundene Konten werden in der Endpunkteliste erstellt und verwaltet:
es: Las rutas para las cuentas vinculadas se crearán y gestionarán en la lista de puntos de conexión:
fr: Les routages des comptes connectés sont créés et gérés dans la liste des points de terminaison :
it: I percorsi per gli account associati vengono creati e gestiti nell'elenco degli endpoint:
nl: Routes voor verbonden accounts worden aangemaakt en beheerd in de eindpuntlijst:
pl: Trasy dla połączonych kont są tworzone i zarządzane na liście punktów końcowych:
pt: As rotas para contas associadas são criadas e geridas na lista de pontos finais:

source: Im Abschnitt xref:endpoint.adoc#send-to[Senden an] erfährst du, wie das verbundene Konto Daten an deine Endpunkte und Gruppen senden kann.
es: En la sección xref:endpoint.adoc#send-to[Enviar a] se explica cómo puede la cuenta vinculada enviar datos a tus puntos de conexión y grupos.
fr: Consultez la section xref:endpoint.adoc#send-to[Envoyer à] pour savoir comment le compte connecté peut envoyer des données à vos points de terminaison et groupes.
it: La sezione xref:endpoint.adoc#send-to[Inviare a] illustra come l'account associato può inviare dati ai tuoi endpoint e gruppi.
nl: In de sectie xref:endpoint.adoc#send-to[Verzenden naar] kunt u zien hoe de verbonden account gegevens naar uw eindpunten en groepen kan verzenden.
pl: W sekcji xref:endpoint.adoc#send-to[Send to] można dowiedzieć się, w jaki sposób połączone konto może wysyłać dane do punktów końcowych i grup.
pt: Na secção xref:endpoint.adoc#send-to[Enviar para], pode descobrir como a conta associada pode enviar dados para os seus pontos finais e grupos.

source: Im Abschnitt xref:endpoint.adoc#receive-from[Empfangen von] an erfährst du, wie das verbundene Konto Daten von deinen Endpunkten und Gruppen empfangen kann.
es: En la sección xref:endpoint.adoc#receive-from[Recibir de] se explica cómo puede la cuenta vinculada recibir datos de tus puntos de conexión y grupos.
fr: Consultez la section xref:endpoint.adoc#receive-from[Recevoir de] pour savoir comment le compte connecté peut recevoir des données de vos points de terminaison et de vos groupes.
it: La sezione xref:endpoint.adoc#receive-from[Ricevere da] illustra come l'account associato può ricevere dati dai tuoi endpoint e gruppi.
nl: In de sectie xref:endpoint.adoc#receive-from[Ontvangen van] kunt u te weten komen hoe de verbonden account gegevens kan ontvangen van uw eindpunten en groepen.
pl: W sekcji xref:endpoint.adoc#receive-from[Receive from] można dowiedzieć się, w jaki sposób połączone konto może odbierać dane z punktów końcowych i grup.
pt: Na secção xref:endpoint.adoc#receive-from[Receber de] pode descobrir como a conta associada pode receber dados dos seus pontos finais e grupos.

source: Route freischalten
es: Activar ruta
fr: Activer un routage
it: Attivare percorso
nl: Route ontgrendelen
pl: Odblokuj trasę
pt: Desbloquear o itinerário

source: Damit miteinander verbundene Konten Daten austauschen können, musst du die Routen freischalten:
es: Para permitir el intercambio de datos entre cuentas vinculadas, debes activar las rutas:
fr: Pour que les comptes connectés puissent échanger des données, vous devez activer les routages :
it: È necessario attivare i percorsi per consentire agli account associati di scambiarsi i dati:
nl: Je moet de routes activeren zodat aangesloten accounts gegevens kunnen uitwisselen:
pl: Należy aktywować trasy, aby połączone konta mogły wymieniać dane:
pt: É necessário ativar os itinerários para que as contas associadas possam trocar dados:

source: Klicke im Dashboard die Kachel *_Kontrollzentrum_*. [.result]#Das `Kontrollzentrum` wird geöffnet und die Endpunkteliste wird angezeigt.#
es: En el panel de control, haz clic en el icono en mosaico *_Centro de control_*. [.result]#Se abrirá el `Centro de control` y se mostrará la lista de puntos de conexión.#
fr: Cliquez sur la vignette *_Centre de contrôle_* sur le tableau de bord. [.result]#Le `Centre de contrôle` s'ouvre et la liste des points de terminaison s'affiche.#
it: Fai clic sul riquadro *_Centro di controllo_* nel pannello di controllo. [.result]#Si aprirà il `Centro di controllo` e verrà visualizzato l'elenco degli endpoint.#
nl: Klik op de tegel *_Control Centre_* in het dashboard. [.result]#Het `Control Centre` wordt geopend en de lijst met eindpunten wordt weergegeven.#
pl: Kliknij kafelek *_Control Center_* na pulpicie nawigacyjnym. [.result]#Otwarte zostanie `Control Center` i wyświetlona zostanie lista punktów końcowych.#
pt: Clique no mosaico *_Control Centre_* no painel de controlo. [.result]#O Centro de Controlo é aberto e a lista de pontos finais é apresentada.#

source: Wähle in der Endpunkteliste das verbundene Konto. [.result]#Rechts werden die Details des Kontos angezeigt.#
es: En la lista de puntos de conexión, selecciona la cuenta vinculada. [.result]#A la derecha se mostrarán los detalles de la cuenta.#
fr: Sélectionnez le compte connecté dans la liste des points de terminaison. [.result]#Les détails du compte s'affichent sur la droite.#
it: Seleziona l'account associato nell'elenco degli endpoint. [.result]#I dettagli dell'account verranno visualizzati sulla destra.#
nl: Selecteer de verbonden account in de eindpuntlijst. [.result]#De accountgegevens worden rechts weergegeven.#
pl: Wybierz połączone konto na liście punktów końcowych. [.result]#Szczegóły konta zostaną wyświetlone po prawej stronie.#
pt: Selecione a conta associada na lista de pontos finais. [.result]#Os detalhes da conta são apresentados à direita.#

source: Setze den Schalter *_Datenfluss_* auf `EIN`. [.result]#Die beiden Konten können Daten austauschen.#
es: Ajusta el interruptor *_Flujo de datos_* en `ON`. [.result]#De esta forma, las dos cuentas podrán intercambiar datos.#
fr: Réglez l'interrupteur *_Flux de données_* sur `ON`. [.result]#Les deux comptes peuvent échanger des données.#
it: Imposta l'interruttore *_Flusso dati_* su `ON`. [.result]#Ora i due account potranno scambiarsi dati.#
nl: Zet de schakelaar *_data_flow_* op `ON`. [.result]#De twee accounts kunnen gegevens uitwisselen.#
pl: Ustaw przełącznik *_data_flow_* na `ON`. [.result]#Dwa konta mogą wymieniać dane.#
pt: Colocar o interrutor *_fluxo_de_dados_* em `ON`. [.result]#As duas contas podem trocar dados.#

source: Wenn du temporär keine Daten mit dem verbundenen Konto austauschen möchtest, schalte den *_Datenfluss_* auf `AUS`. Für eine dauerhafte Trennung vom verbundenen Konto, <<verbindung-beenden,beende die Verbindung>>.
es: Si deseas dejar de compartir de manera temporal datos con la cuenta vinculada, ajusta el interruptor *_Flujo de datos_* en `OFF`. Para desvincular permanentemente la cuenta vinculada, consulta <<eliminar-vinculación,elimina la vinculación>>.
fr: Si vous souhaitez temporairement arrêter l'échanger de données avec le compte connecté, réglez *_Flux de données_* sur `OFF`. Pour déconnecter de manière permanente un compte connecté, consultez <<arrêter-lappairage, Arrêter l'appairage>>.
it: Se vuoi temporaneamente sospendere lo scambio dati con il conto associato, imposta *_Flusso dati_* su `OFF`. Per interrompere in modo permanente la connessione dall'account associato, <<interrompere-associazione,interrompi l'associazione>>.
nl: Als je tijdelijk geen gegevens wilt uitwisselen met de verbonden account, zet dan de *_data flow_* op `OFF`. Voor een permanente verbreking van de verbinding met de verbonden account, <<terminate-connection,terminate-connection>>.
pl: Jeśli nie chcesz tymczasowo wymieniać danych z połączonym kontem, przełącz *_data flow_* na `OFF`. Aby trwale rozłączyć się z połączonym kontem, <<terminate-connection,terminate-connection>>.
pt: Se não pretender trocar temporariamente dados com a conta associada, mude o *_fluxo de dados_* para `OFF`. Para uma desconexão permanente da conta associada, <<terminar ligação,terminar ligação>>.

source: Konto
es: Cuenta
fr: Compte
it: Account
nl: Account
pt: Conta

source: Zur Nutzung des agrirouter benötigst du ein Benutzerkonto.
es: Para usar el agrirouter necesitas una cuenta de usuario.
fr: Pour utiliser agrirouter, vous avez besoin d'un compte utilisateur.
it: Per utilizzare agrirouter è necessario un account utente.
nl: Je hebt een gebruikersaccount nodig om de agrirouter te gebruiken.
pl: Do korzystania z agrirouter potrzebne jest konto użytkownika.
pt: É necessária uma conta de utilizador para utilizar o agrirouter.

source: wie du ein Konto erstellst und deine Profildaten bearbeitest
es: cómo crear una cuenta y editar tus datos de perfil

source: wie du die Ansicht des xref:introduction.adoc#dashboard[Dashboard] anpassen kannst
es: cómo personalizar la vista del xref:introduction.adoc#dashboard[panel de control]

source: Benutzerkonto erstellen
es: Crear una cuenta de usuario
fr: Créer un compte utilisateur
it: Creare un account utente
nl: Gebruikersaccount aanmaken
pl: Tworzenie konta użytkownika
pt: Criar conta de utilizador

source: Select Register
es: Seleccionar «Registrarse»
fr: Sélectionner S'enregistrer
it: Seleziona "Registrazione"
nl: Selecteer register
pl: Wybierz rejestr
pt: Selecionar registo

source: Öffne im Browser die Internetadresse https://my-agrirouter.com[my-agrirouter.com^].
es: En tu navegador, abre la dirección https://my-agrirouter.com[my-agrirouter.com^].

source: Klicke das Icon *_Anmelden_* image:ar_logon.icon.png[logon, 30, 30]. [.result]#Eine Auswahlliste wird angezeigt.#
es: Haz clic en el icono *_Iniciar sesión_* image:ar_logon.icon.png[logon, 30, 30]. [.result]#Se mostrará un menú desplegable.#

source: Wähle *_Registrieren_*. [.result]#Das Formular `Benutzerregistrierung` wird angezeigt.#
es: Selecciona *_Registrarse_*. [.result]#Se mostrará el formulario `Registro de usuario`.#

source: Fülle die mit einem roten Sternchen markierten Pflichtfelder aus und klicke den Button *_Registrieren_*. [.result]#Du erhälst eine E-Mail mit dem Aktivierungslink.#
es: Completa los campos obligatorios marcados con un asterisco rojo y haz clic en el botón *_Registrarse_*. [.result]#Recibirás un correo electrónico con el enlace de activación.#

source: Klicke in der E-Mail den Button *_ACCOUNT AKTIVIEREN_*. [.result]#Das Formular `Benutzerkonto aktivieren` wird angezeigt:#
es: Haz clic en el botón *_ACTIVAR CUENTA_* que aparece en el correo electrónico. [.result]#Se mostrará el formulario `Activar cuenta de usuario`:#

source: Activate form
es: Formulario de activación

source: Vergebe ein Kennwort und klicke den Button *_Sichern_*. [.result]#Ein Meldungsfenster wird angezeigt.#
es: Introduce una contraseña y haz clic en el botón *_Guardar_*. [.result]#Se mostrará un cuadro de diálogo.#

source: Klicke *_Weiter_*. [.result]#Das Dashboard wird angezeigt.#
es: Haz clic en *_Continuar_*. [.result]#Se mostrará el panel de control.#

source: Die Beschreibung ist ein SAP Standardfeld, der Inhalt wird aber nirgends im agrirouter verwendet oder angezeigt TIP: Das Eingabefeld *_Beschreibung der Firma_* im Formular `Benutzerregistrierung` ist kein Pflichtfeld. Es empfiehlt sich, TODO TEXT einzutragen, denn das Feld wird angezeigt, wenn andere Kunden dich suchen.
es: La descripción es un campo estándar de SAP, pero el contenido no se usa ni se muestra en ningún lugar dentro del agrirouter. CONSEJO: El campo *_Descripción de la empresa_* en el formulario `Registro de usuario` no es obligatorio. Se recomienda introducir TODO TEXT, ya que este campo se mostrará cuando te busquen otros clientes.

source: Notiere E-Mail-Adresse und Passwort. Diese benötigst du, um dich am agrirouter anzumelden.
es: Apunta tu dirección de correo electrónico y tu contraseña. Los necesitarás para iniciar sesión en el agrirouter.

source: Anmelden
es: Iniciar sesión
fr: S'inscrire
it: Accedere
nl: Inloggen
pl: Zaloguj się
pt: Iniciar sessão

source: Select Log on
es: Seleccionar «Iniciar sesión»

source: Wähle *_Login_*. [.result]#Das Formular `Anmelden` wird angezeigt.#
es: Selecciona *_Iniciar sesión_*. [.result]#Se mostrará el formulario `Iniciar sesión`.#

source: Gebe E-Mail-Adresse und Passwort ein.
es: Introduce tu dirección de correo electrónico y tu contraseña.

source: Log on form
es: Formulario de inicio de sesión

source: Klicke den Button *_Anmelden_*. [.result]#Das Dashboard wird angezeigt.#
es: Haz clic en el botón *_Iniciar sesión_*. [.result]#Se mostrará el panel de control.#

source: Um das Dashboard zu öffnen, ohne die Benutzerdaten eingeben zu müssen, gehe vor wie folgt:
es: Para abrir el panel de control sin tener que introducir los datos de usuario, haz lo siguiente:

source: Öffne die https://goto.my-agrirouter.com/app[die Anmeldeseite] wie oben beschrieben.
es: Abre la https://goto.my-agrirouter.com/app[página de inicio de sesión] como se describe más arriba.

source: Aktiviere die Checkbox "_Angemeldet bleiben_" und melde dich an.
es: Activa la casilla de verificación "_Mantener sesión iniciada_" e inicia sesión.
fr: Cochez la case "_Rester connecté_" et connectez-vous.
it: Attiva la casella di controllo "_Rimanere connessi_" e accedi.
nl: . Schakel het selectievakje "_Ingelogd blijven_" in en log in.
pl: Aktywuj pole wyboru "_Pozostań zalogowany_" i zaloguj się.
pt: Ativar a caixa de verificação "_Manter a sessão iniciada_" e iniciar sessão.

source: Wenn du deine Arbeit im Dashboard beendet hast, schließe die Internetseite [.underline]#ohne# dich abzumelden. [.result]#Wenn du das nächste Mal https://goto.my-agrirouter.com/app[die Anmeldeseite] öffnest, wird sofort das Dashboard angezeigt.#
es: Cuando hayas terminado de trabajar con el panel de control, cierra la página [.underline]#sin# cerrar sesión. [.result]#Así, la próxima vez que abras https://goto.my-agrirouter.com/app[la página de inicio de sesión], se mostrará inmediatamente el panel de control.#

source: Benutzerdaten ändern
es: Modificar datos de usuario

source: Klicke die Kachel *_Kontoverwaltung_*. [.result]#Die `Kontoverwaltung` wird angezeigt:# +
es: Haz clic en el icono *_Gestión de la cuenta_*. [.result]#Se mostrará la sección `Gestión de la cuenta`:# +

source: Account management
es: Gestión de la cuenta

source: Klicke den Button *_Bearbeiten_* im Abschnitt `Angaben zum Ansprechpartner`. [.result]#Das Formular `Daten Ansprechpartner bearbeiten` wird angezeigt.#
es: Haz clic en el botón *_Editar_* en la sección `Datos de la persona de contacto`. [.result]#Se mostrará el formulario `Editar datos de la persona de contacto`.#

source: Gebe die neuen Werte ein und klicke den Button *_Bestätigen_*.
es: Introduce los nuevos valores y haz clic en el botón *_Confirmar_*.

source: Klicke den Button *_Bearbeiten_* im Abschnitt `Angaben zur Firma`. [.result]#Das Formular `Daten der Firma bearbeiten` wird angezeigt.#
es: Haz clic en el botón *_Editar_* en la sección `Datos de la empresa`. [.result]#Se mostrará el formulario `Editar datos de la empresa`.#

source: Klicke den Button *_Email-Adresse ändern_* im Abschnitt `Angaben zum Ansprechpartner`. [.result]#Das Formular `Email-Adresse ändern` wird angezeigt.#
es: Haz clic en el botón *_Modificar dirección de correo electrónico_* en la sección `Datos de la persona de contacto`. [.result]#Se mostrará el formulario `Modificar dirección de correo electrónico`.#

source: Gebe die E-Mail-Adresse in beide Eingabefelder ein und klicke den Button *_Bestätigen_*.
es: Introduce la dirección de correo electrónico en los dos campos y haz clic en el botón *_Confirmar_*.

source: Klicke den Button *_Startseite_*. [.result]#Das Dashboard wird angezeigt.#
es: Haz clic en el botón *_Página de inicio_*. [.result]#Se mostrará el panel de control.#

source: Verwende bei der nächsten Anmeldung die neue E-Mail-Adresse.
es: La próxima vez que inicies sesión, utiliza la nueva dirección de correo electrónico.

source: Konto löschen
es: Eliminar cuenta
fr: Supprimer un compte
it: Eliminare account
nl: Account verwijderen
pl: Usuń konto
pt: Eliminar a conta

source: Lösche das Benutzerkonto, wenn du es nicht mehr benötigst:
es: Elimina la cuenta de usuario si ya no la vas a necesitar:
fr: Pour supprimer votre compte utilisateur lorsque vous n'en avez plus besoin :
it: Elimina l'account utente se non è più necessario:
nl: Verwijder het gebruikersaccount wanneer u het niet langer nodig hebt:
pl: Usuń konto użytkownika, gdy nie będzie już potrzebne:
pt: Elimine a conta de utilizador quando já não precisar dela:

source: Account Management Tile
es: Icono de gestión de la cuenta

source: Klicke die Kachel *_Kontoverwaltung_*. [.result]#Die `Kontoverwaltung` wird angezeigt.#
es: Haz clic en el icono *_Gestión de la cuenta_*. [.result]#Se mostrará la sección `Gestión de la cuenta`.#

source: Klicke den Button *_Konto löschen_*. [.result]#Ein Meldungsfenster wird angezeigt.#
es: Haz clic en el botón *_Eliminar cuenta_*. [.result]#Se mostrará un cuadro de diálogo.#

source: Klicke den Button *_OK_*. [.result]#Das Formular `Bestätigung` wird angezeigt.#
es: Haz clic en el botón *_Aceptar_*. [.result]#Se mostrará el formulario `Confirmación`.#

source: Gebe dein Passwort ein und klicke den Button *_Bestätigen_*. [.result]#Das Konto wird gelöscht.# [.result]#Ein Meldungsfenster wird angezeigt.#
es: Introduce tu contraseña y haz clic en el botón *_Confirmar_*. [.result]#La cuenta será eliminada.# [.result]#Se mostrará un cuadro de diálogo.#

source: Klicke den Button *_OK_*.
es: Haz clic en el botón *_Aceptar_*.

source: Account deleted
es: Cuenta eliminada

source: Alle Einstellungen und Benutzerdaten sowie alle Endpunkte und deren Postfächer werden gelöscht und können nicht wieder hergestellt werden.
es: Todos los ajustes y datos de usuario y todos los puntos de conexión y sus buzones de correo serán eliminados y no podrán restablecerse.

source: Einstellungen
es: Configuración

source: Ansicht und Inhalt des Dashboard und die Darstellung von Benachrichtigungen können eingestellt werden.
es: Es posible configurar la vista y el contenido del panel de control y la visualización de notificaciones.

source: Profile menue
es: Menú del perfil

source: Klicke das Icon *_Profil_* image:ar_profile.icon.png[logon, 30, 30]. [.result]#Eine Auswahlliste wird angezeigt.#
es: Haz clic en el icono *_Perfil_* image:ar_profile.icon.png[logon, 30, 30]. [.result]#Se mostrará un menú desplegable.#

source: Wähle *_Einstellungen_* image:ar_settings.icon.png[logon, 30, 30]. [.result]#Das Fenster `Einstellungen` wird angezegt.# [.result]#Links befindet sich die Liste der Einstellungen, rechts die Details zum gewählten Listeneintrag.#
es: Selecciona *_Configuración_* image:ar_settings.icon.png[logon, 30, 30]. [.result]#Se mostrará la ventana `Configuración`.# [.result]#A la izquierda se encuentra la lista de ajustes de configuración y, a la derecha, los detalles de la entrada de la lista seleccionada.#

source: Ändere die Einstellungen wie in den folgenden Kapiteln beschrieben und klicke dann den Button *_Sichern_*:
es: Modifica la configuración como se describe en los siguientes capítulos y, después, haz clic en el botón *_Guardar_*:

source: Settings
es: Configuración

source: Ansicht
es: Vista

source: Im Reiter `Theme` wählst du zwischen hellem und dunklem Design der Benutzeroberfläche. + Im Reiter `Anzeigeeinstellungen` stellst du die Größe der Bedienelemente ein und aktivierst die Animationen.
es: En la pestaña "Tema", puedes elegir entre un diseño claro u oscuro para la interfaz de usuario. + En la pestaña 'Ajustes de pantalla', puedes configurar el tamaño de los controles y activar las animaciones.

source: Klicke den Button *_Erscheinungsbild_*.
es: Haz clic en el botón *_Aspecto_*.

source: Klicke den Reiter `Theme` und wähle das Design.
es: Haz clic en la pestaña `Tema` y selecciona el diseño.

source: Klicke den Reiter `Anzeigeeinstellungen`. [.result]#Die Optionen werden angezeigt.#
es: Haz clic en la pestaña `Opciones de visualización`. [.result]#Se mostrarán las opciones.#
