Repository: DKE-Data/agrirouter-user-documentation
Catalog: i18n/*.po
Languages: es, fr, it, nl, pl, pt

source: Im Bereich Agrirouter Docs werden dir verschiedene Dateitypen angezeigt. Du kannst von Maschinen und Geräten empfangene Applikationskarten, Aufgaben (Tasks) und Bilder herunterladen oder löschen.
es: En el área Agrirouter Docs se muestran varios tipos de archivos. Puede descargar o eliminar mapas de aplicación, tareas e imágenes recibidas de Máquinas y dispositivos.
fr: Dans la section Agrirouter Docs, vous verrez différents types de fichiers. Vous pouvez télécharger ou supprimer les fiches d'application, les tâches et les images reçues des machines et des appareils.
it: Nell'area Agrirouter Docs sono visualizzati diversi tipi di file. È possibile scaricare o eliminare mappe di prescrizione, attività e immagini ricevute da macchine e dispositivi.
nl: Verschillende bestandstypes worden weergegeven in het Agrirouter Docs gedeelte. U kunt receptkaarten, taken en afbeeldingen die u van machines en apparaten hebt ontvangen, downloaden of verwijderen.
pl: W obszarze Agrirouter Docs wyświetlane są różne typy plików. Można pobierać lub usuwać mapy aplikacyjne, zadania i obrazy otrzymane z maszyn i urządzeń.
pt: São apresentados vários tipos de ficheiros na área Agrirouter Docs. Pode descarregar ou eliminar mapas de prescrição, tarefas e imagens recebidas de máquinas e dispositivos.

source: Maschinen mit dem Agrirouter koppeln
es: Acoplamiento de Máquinas con el Agrirouter
fr: Coupler les machines avec l'Agrirouter
it: Accoppiamento di macchine con l'agrirouter
nl: Machines koppelen met de Agrirouter
pl: Sprzęganie maszyn z agrirouter
pt: Acoplamento de Máquinas com o Agrirouter

source: Um Applikationskarten, Aufgaben (Tasks), Bilder oder GPS-Positionen auf deinem Agriclous-Konto abzurufen, müssen zuerst die entsprechenden Maschinen oder Geräte verbunden werden.
es: Para consultar mapas de aplicación, tareas, imágenes o posiciones GPS en su cuenta Agriclous, primero deben estar Vinculadas las Máquinas o dispositivos correspondientes.
fr: Pour récupérer des cartes d'application, des tâches, des images ou des positions GPS sur votre compte Agriclous, vous devez d'abord connecter les machines ou les appareils concernés.
it: Per richiamare le mappe delle applicazioni, i compiti, le immagini o le posizioni GPS sul vostro account Agriclous, le macchine o i dispositivi corrispondenti devono essere prima collegati.
nl: Om toepassingskaarten, taken, afbeeldingen of GPS-posities op uw Agriclous-account op te roepen, moeten de overeenkomstige machines of apparaten eerst zijn aangesloten.
pl: Aby wywołać mapy aplikacji, zadania, obrazy lub pozycje GPS na koncie Agriclous, odpowiednie maszyny lub urządzenia muszą być najpierw podłączone.
pt: Para aceder a mapas de aplicação, tarefas, imagens ou posições GPS na sua conta Agriclous, as máquinas ou dispositivos correspondentes devem primeiro estar ligados.

source: Wähle *_Geräte_* in der Menüleiste auf der linken Seite.
es: Seleccione *_dispositivos_* en la barra de menú de la izquierda.
fr: Sélectionnez *_Périphériques_* dans la barre de menu à gauche.
it: Selezionate *_dispositivi_* nella barra dei menu a sinistra.
nl: Selecteer *_apparaten_* in de menubalk aan de linkerkant.
pl: Wybierz *_devices_* na pasku menu po lewej stronie.
pt: Selecione *_devices_* na barra de menus do lado esquerdo.

source: Wähle im Dropdown-Menü unter Typ die Option *_Agrirouter_*.
es: Seleccione la opción *_Agrirouter_* en el menú desplegable bajo Tipo.
fr: Sélectionnez *_Agrirouter_* dans le menu déroulant sous Type.
it: Selezionare l'opzione *_Agrirouter_* nel menu a discesa alla voce Tipo.
nl: Selecteer de optie *_Agrirouter_* in het vervolgkeuzemenu onder Type.
pl: Wybierz opcję *_Agrirouter_* w menu rozwijanym w sekcji Typ.
pt: Selecione a opção *_Agrirouter_* no menu pendente em Tipo.

source: Wähle die *_Maschine_*, von der die GPS-Positionen abgerufen werden sollen.
es: Selecciona la *_máquina_* de la que se van a recuperar las posiciones GPS.
fr: Sélectionnez la *_machine_* à partir de laquelle les positions GPS doivent être récupérées.
it: Selezionare la *macchina_* da cui recuperare le posizioni GPS.
nl: Selecteer de *_machine_* waarvan de GPS-posities moeten worden opgehaald.
pl: Wybierz *_machine_*, z którego mają być pobierane pozycje GPS.
pt: Selecione a *_máquina_* a partir da qual as posições GPS devem ser recuperadas.

source: Klicke auf *_Speichern_*.
es: Haga clic en *Guardar_*.
fr: Cliquez sur *_Enregistrer_*.
it: Fare clic su *_Salva_*.
nl: Klik op *_Opslaan_*.
pl: Kliknij na *_Save_*.
pt: Clique em *_Salvar_*.

source: GPS-Positionen direkt von Maschinen abrufen
es: Recupere posiciones GPS directamente de las Máquinas
fr: Obtenir des positions GPS directement à partir de machines
it: Recupero delle posizioni GPS direttamente dalle Macchine
nl: GPS-posities rechtstreeks van machines ophalen
pl: Pobieranie pozycji GPS bezpośrednio z maszyn
pt: Recuperar posições GPS diretamente das Máquinas

source: Wähle *_Maschinen_* in der linken Seitenleiste.
es: Seleccione *_Máquinas_* en la barra lateral izquierda.
fr: Sélectionnez *_Machines_* dans la barre latérale gauche.
it: Selezionare *_Macchine_* nella barra laterale sinistra.
nl: Selecteer *_Machines_* in de linker zijbalk.
pl: Wybierz *_Machines_* na lewym pasku bocznym.
pt: Selecione *_Máquinas_* na barra lateral esquerda.

source: Nachdem du deine Maschinen hinzugefügt hast, klicke auf den blauen Geräte Button image:interactive_agrirouter/agricolus/blue-button.png[30, 30].
es: Una vez que haya añadido sus Máquinas, haga clic en el botón azul del dispositivo image:interactive_agrirouter/agricolus/blue-button.png[30, 30].
fr: Après avoir ajouté vos machines, cliquez sur le bouton bleu Périphériques image:interactive_agrirouter/agricolus/blue-button.png[30, 30].
it: Dopo aver aggiunto le macchine, fare clic sul pulsante blu image:interactive_agrirouter/agricolus/blue-button.png[30, 30].
nl: Nadat u uw machines hebt toegevoegd, klikt u op de blauwe apparaatknop image:interactive_agrirouter/agricolus/blue-button.png[30, 30].
pl: Po dodaniu urządzeń kliknij niebieski przycisk urządzenia image:interactive_agrirouter/agricolus/blue-button.png[30, 30].
pt: Depois de ter adicionado as suas Máquinas, clique no botão azul do dispositivo image:interactive_agrirouter/agricolus/blue-button.png[30, 30].

source: Um die Kopplung zu sichern, verbindest du die Maschine mit dem Gerät, das du zuvor im Gerätebereich hinzugefügt hast.
es: Para asegurar la Vinculación, conecte la Máquina al dispositivo que añadió previamente en el área de dispositivos.
fr: Pour sécuriser le couplage, vous connectez la machine au périphérique que vous avez précédemment ajouté dans la section Périphériques.
it: Per assicurare l'accoppiamento, collegare la Macchina al dispositivo precedentemente aggiunto nell'area del dispositivo.
nl: Om de koppeling te beveiligen, sluit u het apparaat aan op het apparaat dat u eerder hebt toegevoegd in het apparaatgedeelte.
pl: Aby zabezpieczyć parowanie, podłącz urządzenie do urządzenia dodanego wcześniej w obszarze urządzeń.
pt: Para garantir o emparelhamento, Ligar a Máquina ao dispositivo que adicionou anteriormente na área de dispositivos.

source: Im unteren Bereich der Seite kannst du den Verlauf der Ereignisse anzeigen, die sich auf diese Maschine beziehen.
es: En la parte inferior de la página, puede consultar el historial de eventos relacionados con esta Máquina.
fr: En bas de la page, vous pouvez afficher l'historique des événements liés à cette machine.
it: In fondo alla pagina, è possibile visualizzare la cronologia degli eventi relativi a questa Macchina.
nl: Onderaan de pagina kun je de geschiedenis van gebeurtenissen met betrekking tot deze machine bekijken.
pl: W dolnej części strony można wyświetlić historię zdarzeń związanych z tym urządzeniem.
pt: Na parte inferior da página, pode ver o histórico de eventos relacionados com esta Máquina.

source: Alle GPS-Positionen auf einmal abrufen
es: Recuperar todas las posiciones GPS a la vez
fr: Obtenir toutes les positions GPS en une seule fois
it: Recuperare tutte le posizioni GPS in una volta sola
nl: Alle GPS-posities in één keer ophalen
pl: Pobieranie wszystkich pozycji GPS jednocześnie
pt: Recuperar todas as posições GPS de uma só vez

source: Wähle *_Events_* in der Seitenleiste links.
es: Seleccione *_Eventos_* en la barra lateral de la izquierda.
fr: Sélectionnez *_Events_* dans la barre latérale à gauche.
it: Selezionate *_Eventi_* nella barra laterale a sinistra.
nl: Selecteer *_Events_* in de zijbalk aan de linkerkant.
pl: Wybierz *_Events_* na pasku bocznym po lewej stronie.
pt: Selecione *_Eventos_* na barra lateral à esquerda.

source: Lass dir die Ereignisliste aller in Agricolus hinzugefügten Maschinen anzeigen. Mit einem Klick auf das Auge-Symbol rechts, kannst du dir die GPS-Positionen anzeigen lassen.
es: Ver la lista de eventos de todas las Máquinas añadidas a Agricolus. Haga clic en el símbolo del ojo a la derecha para ver las posiciones GPS.
fr: Affichez la liste des événements de toutes les machines ajoutées dans Agricolus. En cliquant sur l'icône en forme d'œil à droite, vous pouvez afficher les positions GPS.
it: Visualizzare l'elenco degli eventi di tutte le Macchine aggiunte ad Agricolus. Cliccare sul simbolo dell'occhio a destra per visualizzare le posizioni GPS.
nl: Bekijk de gebeurtenissenlijst van alle machines die zijn toegevoegd aan Agricolus. Klik op het oogsymbool rechts om de GPS-posities weer te geven.
pl: Wyświetl listę zdarzeń wszystkich maszyn dodanych do Agricolus. Kliknij symbol oka po prawej stronie, aby wyświetlić pozycje GPS.
pt: Ver a lista de eventos de todas as Máquinas adicionadas ao Agricolus. Clique no símbolo do olho à direita para visualizar as posições GPS.

source: AGRARMONITOR Solution Guide
es: Guía de soluciones AGRARMONITOR
fr: Guide de la solution AGRARMONITOR
it: Guida alla soluzione AGRARMONITOR
nl: AGRARMONITOR handleiding voor oplossingen
pl: Przewodnik po rozwiązaniach AGRARMONITOR
pt: Guia de Soluções AGRARMONITOR

source: Mit der Betriebssoftware für landwirtschaftliche Betriebe AGRARMONITOR kannst du Daten über den agrirouter empfangen und auswerten. Dazu muss allerdings vorher eine Verbindung hergestellt werden. Die folgenden Punkte werden in diesem Abschnitt behandelt:
es: Con el software para explotaciones AGRARMONITOR, puede recibir y analizar datos a través del agrirouter. No obstante, es necesario establecer previamente una Vinculación. En esta sección se tratan los siguientes puntos:
fr: Le logiciel d'exploitation agricole AGRARMONITOR vous permet de recevoir et d'analyser des données via l'agrirouter. Pour cela, il faut toutefois établir une connexion au préalable. Les points suivants sont abordés dans cette section :
it: Con il software aziendale AGRARMONITOR è possibile ricevere e analizzare i dati tramite l'agrirouter. Tuttavia, è necessario stabilire preventivamente un collegamento. In questa sezione vengono trattati i seguenti punti:
nl: Met de bedrijfssoftware AGRARMONITOR kun je gegevens ontvangen en analyseren via de agrirouter. Er moet echter eerst een verbinding tot stand worden gebracht. De volgende punten worden in dit hoofdstuk behandeld:
pl: Za pomocą oprogramowania rolniczego AGRARMONITOR można odbierać i analizować dane za pośrednictwem agrirouter. Należy jednak wcześniej nawiązać połączenie. W tej sekcji omówiono następujące punkty:
pt: Com o software agrícola AGRARMONITOR, pode receber e analisar dados através do agrirouter. No entanto, é necessário estabelecer previamente uma Ligação. Nesta secção são abordados os seguintes pontos:

source: Telemetriedaten abrufen
es: Recuperar datos telemétricos
fr: Consulter les données télémétriques
it: Recuperare i dati di telemetria
nl: Telemetriegegevens ophalen
pl: Pobieranie danych telemetrycznych
pt: Recuperar dados de telemetria

source: Um Daten über den agrirouter empfangen zu können, muss zuerst eine Verbindung zwischen deinem AGRARMONITOR-Konto und deinem agrirouter-Konto hergestellt werden. Dies funktioniert in wenigen, einfachen Schritten.
es: Para poder recibir datos a través del agrirouter, primero debe establecerse una Vinculación entre su Cuenta AGRARMONITOR y su Cuenta agrirouter. Esto se hace en unos sencillos pasos.
fr: Pour pouvoir recevoir des données via l'agrirouter, il faut d'abord établir une connexion entre votre compte AGRARMONITOR et votre compte agrirouter. Cela fonctionne en quelques étapes simples.
it: Per poter ricevere i dati tramite l'account agrirouter, è necessario innanzitutto stabilire un collegamento tra l'account AGRARMONITOR e l'account agrirouter. Ciò avviene in pochi e semplici passaggi.
nl: Om gegevens via de agrirouter te kunnen ontvangen, moet er eerst een verbinding tot stand worden gebracht tussen uw AGRARMONITOR-account en uw agrirouter-account. Dit gebeurt in een paar eenvoudige stappen.
pl: Aby móc odbierać dane za pośrednictwem agrirouter, należy najpierw ustanowić połączenie między kontem AGRARMONITOR a kontem agrirouter. Odbywa się to w kilku prostych krokach.
pt: Para poder receber dados através do agrirouter, é necessário primeiro estabelecer uma Ligação entre a sua conta AGRARMONITOR e a sua conta agrirouter. Isto é feito em alguns passos simples.

source: Bevor du anfangen kannst, musst du dich über die https://www.agrarmonitor.de/[AGRARMONITOR-Website, window="_blank"] in dein Konto einloggen.
es: Antes de comenzar, debe Iniciar sesión con su cuenta en https://www.agrarmonitor.de/[AGRARMONITOR website, window="_blank"].

source: Klicke in der Navigationsleiste oberen Bereich deines Bildschirms auf *_Stammdaten_*.
es: Haga clic en *Datos maestros_* en la barra de navegación de la parte superior de la pantalla.
fr: Cliquez sur *_Données de base_* dans la barre de navigation en haut de votre écran.
it: Cliccare su *_Dati master_* nella barra di navigazione in alto.
nl: Klik op *_Master data_* in de navigatiebalk bovenaan je scherm.
pl: Kliknij *_Master data_* na pasku nawigacyjnym u góry ekranu.
pt: Clique em *_Dados principais_* na barra de navegação na parte superior do ecrã.

source: Wähle *_Verbindungen_*.
es: Seleccione *_conexiones_*.
fr: Sélectionnez *_connexions_*.
it: Selezionare *_connessioni_*.
nl: Selecteer *_verbindingen_*.
pl: Wybierz *_connections_*.
pt: Selecionar *_connections_*.

source: Klicke auf den Button *_Anlegen_*.
es: Haga clic en el botón *_Crear_*.
fr: Cliquez sur le bouton *_Créer_*.
it: Fare clic sul pulsante *Crea_*.
nl: Klik op de knop *_Create_*.
pl: Kliknij przycisk *_Create_*.
pt: Clicar no botão *_Create_*.

source: Nun taucht ein Fenster auf, in dem du verschiedene Verbindungsoptionen findest. Wähle das *_agrirouter-Symbol_* aus.
es: Ahora aparecerá una ventana en la que encontrará varias opciones de conexión. Selecciona el *_icono_agrirouter_*.
fr: Une fenêtre apparaît alors, dans laquelle vous trouverez différentes options de connexion. Sélectionnez *_l'icône agrirouter_*.
it: A questo punto apparirà una finestra in cui sono presenti diverse opzioni di connessione. Selezionare l'icona *_agrirouter_*.
nl: Er verschijnt nu een venster met verschillende verbindingsopties. Selecteer het *_agrirouter icon_*.
pl: Pojawi się okno z różnymi opcjami połączenia. Wybierz ikonę *_agrirouter icon_*.
pt: Aparecerá agora uma janela na qual encontrará várias opções de ligação. Selecione o ícone *_agrirouter icon_*.

source: Klicke auf *_OK_*.
es: Haga clic en *_OK_*.
fr: Cliquez sur *_OK_*.
it: Fare clic su *_OK_*.
nl: Klik op *_OK_*.
pl: Kliknij przycisk *_OK_*.
pt: Clique em *_OK_*.

source: Nach kurzer Zeit wird die Verbindung zum agrirouter-Konto, sowie jede Maschine als Eintrag angezeigt. Diese muss nun zugeordnet werden. Dazu die jeweilige Maschine anklicken.
es: Después de un breve tiempo, la Vinculación a la cuenta agrirouter y cada Máquina se muestra como una entrada. Ahora hay que asignarla. Para ello, haga clic en la Máquina correspondiente.
fr: Après quelques instants, la connexion au compte agrirouter est affichée, ainsi que chaque machine en tant qu'entrée. Celle-ci doit maintenant être attribuée. Pour ce faire, cliquez sur la machine concernée.
it: Dopo poco tempo, il collegamento all'account agrirouter e a ciascuna Macchina viene visualizzato come voce. A questo punto è necessario assegnare la macchina. A tale scopo, fare clic sulla macchina in questione.
nl: Na een korte tijd wordt de verbinding met het agrirouteraccount en elke machine weergegeven als een item. Deze moet nu worden toegewezen. Klik hiervoor op de betreffende machine.
pl: Po krótkim czasie połączenie z kontem agrirouter i każdą maszyną zostanie wyświetlone jako wpis. Należy je teraz przypisać. Aby to zrobić, kliknij odpowiednie urządzenie.
pt: Após um curto período de tempo, a Ligação à Conta agrirouter e a cada Máquina é apresentada como uma entrada. Esta tem agora de ser atribuída. Para o fazer, clique na respectiva Máquina.

source: Klicke auf den Reiter *_Zuordnungen_*.
es: Haga clic en la pestaña *_Asignments_*.
fr: Cliquez sur l'onglet *_Affectations_*.
it: Fare clic sulla scheda *_Assegnazioni_*.
nl: Klik op het tabblad *_Taken_*.
pl: Kliknij zakładkę *_Assignments_*.
pt: Clique no separador *_Assignments_*.

source: Wähle nun entweder die Zugmaschine oder Anbaumaschine durch eine Suche im Dropdown-Menü aus.
es: Seleccione ahora la cabeza tractora o la máquina montada buscando en el menú desplegable.
fr: Sélectionnez ensuite soit le tracteur soit la machine portée en effectuant une recherche dans le menu déroulant.
it: Selezionare ora il trattore o la macchina montata cercando nel menu a discesa.
nl: Selecteer nu de trekker of de aangekoppelde machine door te zoeken in het vervolgkeuzemenu.
pl: Teraz wybierz ciągnik siodłowy lub maszynę zawieszaną, wyszukując w menu rozwijanym.
pt: Selecione agora a unidade de tração ou a máquina montada, procurando no menu pendente.

source: Die übermittelten Werte wie z.B. der Betriebsstundenzähler, Hektarzähler, etc. können dann den Werten in AGRARMONITOR zugeordnet werden. Dadurch werden die Daten der Schnittstelle anschließend mit den erfassten Daten in AGRARMONITOR abgeglichen.
es: Los valores transmitidos, como el contador de horas de funcionamiento, el contador de hectáreas, etc., pueden asignarse entonces a los valores de AGRARMONITOR. Esto significa que los datos de la interfaz se comparan con los datos registrados en AGRARMONITOR.
fr: Les valeurs transmises, comme le compteur d'heures de travail, le compteur d'hectares, etc. peuvent ensuite être associées aux valeurs dans AGRARMONITOR. Ainsi, les données de l'interface sont ensuite comparées aux données saisies dans AGRARMONITOR.
it: I valori trasmessi, come il contatore delle ore di funzionamento, il contatore degli ettari, ecc. possono essere assegnati ai valori di AGRARMONITOR. In questo modo, i dati provenienti dall'interfaccia vengono sincronizzati con quelli registrati in AGRARMONITOR.
nl: De verzonden waarden, zoals de bedrijfsurenteller, hectareteller enz. kunnen dan worden toegewezen aan de waarden in AGRARMONITOR. Dit betekent dat de gegevens van de interface worden gesynchroniseerd met de gegevens in AGRARMONITOR.
pl: Przesyłane wartości, takie jak licznik godzin pracy, licznik hektarów itp. można następnie przypisać do wartości w AGRARMONITOR. Oznacza to, że dane z interfejsu są następnie synchronizowane z danymi zarejestrowanymi w AGRARMONITOR.
pt: Os valores transmitidos, tais como o contador de horas de funcionamento, o contador de hectares, etc., podem então ser atribuídos aos valores registados no AGRARMONITOR. Isto significa que os dados da interface são sincronizados com os dados registados no AGRARMONITOR.

source: Du kannst Telemetriedaten, die über den agrirouter von deiner Maschine an dein AGRARMONITOR-Konto gesendet wurden, abrufen und auswerten.
es: Puede recuperar y analizar los datos de telemetría enviados desde su Máquina a su cuenta AGRARMONITOR a través del agrirouter.
fr: Vous pouvez consulter et analyser les données télémétriques envoyées par votre machine à votre compte AGRARMONITOR via l'agrirouter.
it: È possibile recuperare e analizzare i dati telemetrici inviati dalla Macchina al proprio account AGRARMONITOR tramite l'agrirouter.
nl: Via de agrirouter kun je telemetriegegevens opvragen en analyseren die van je machine naar je AGRARMONITOR-account worden gestuurd.
pl: Za pośrednictwem agrirouter można pobierać i analizować dane telemetryczne wysyłane z maszyny na konto AGRARMONITOR.
pt: Através do agrirouter, é possível recuperar e analisar os dados de telemetria enviados da Máquina para a conta AGRARMONITOR.

source: Voraussetzung für das Abrufen von Telemetriedaten ist, dass deine Maschine bereits über den agrirouter verbunden ist!
es: El requisito previo para recuperar los datos de telemetría es que su Máquina ya esté vinculada a través del agrirouter.
fr: Pour pouvoir consulter les données télémétriques, il faut que votre machine soit déjà connectée via l'agrirouter !
it: Il presupposto per il recupero dei dati di telemetria è che la Macchina sia già collegata tramite l'agrirouter!
nl: De voorwaarde voor het ophalen van telemetriegegevens is dat je machine al verbonden is via de agrirouter!
pl: Warunkiem wstępnym pobierania danych telemetrycznych jest to, że urządzenie jest już połączone przez agrirouter!
pt: O pré-requisito para a obtenção dos dados de telemetria é que a Máquina já esteja ligada através do agrirouter!

source: Klicke in der Navigationsleiste im oberen Bereich deines Bildschirms auf *_Stammdaten_* und wähle anschließend *_Verbindungen_*.
es: Haga clic en *Datos maestros_* en la barra de navegación situada en la parte superior de la pantalla y, a continuación, seleccione *_Conexiones_*.
fr: Cliquez sur *_Fiches_* dans la barre de navigation en haut de votre écran, puis sélectionnez *_Connexions_*.
it: Cliccare su *_Dati master_* nella barra di navigazione in alto e selezionare *_Collegamenti_*.
nl: Klik op *_Master data_* in de navigatiebalk bovenaan je scherm en selecteer vervolgens *_Connections_*.
pl: Kliknij *_Master data_* na pasku nawigacyjnym u góry ekranu, a następnie wybierz *_Connections_*.
pt: Clique em *_Dados principais_* na barra de navegação na parte superior do ecrã e, em seguida, selecione *_Conexões_*.

source: Klicke dann auf die Maschine, von der du die empfangenen Telemetriedaten einsehen möchtest.
es: A continuación, haga clic en la Máquina desde la que desea ver los datos de telemetría recibidos.
fr: Cliquez ensuite sur la machine dont vous souhaitez consulter les données télémétriques reçues.
it: Fare quindi clic sulla Macchina da cui si desidera visualizzare i dati telemetrici ricevuti.
nl: Klik vervolgens op de machine waarvan je de ontvangen telemetriegegevens wilt bekijken.
pl: Następnie kliknij urządzenie, z którego chcesz wyświetlić otrzymane dane telemetryczne.
pt: De seguida, clique na Máquina a partir da qual pretende visualizar os dados de telemetria recebidos.

source: Wähle im Reiter die Option Telemetriedaten aus. Dir werden nun die zuletzt übermittelten Werte der Maschine angezeigt.
es: Seleccione la opción Datos de telemetría en la pestaña. Aparecerán los últimos valores transmitidos por la Máquina.
fr: Sélectionnez l'option Données télémétriques dans l'onglet. Vous verrez alors les dernières valeurs transmises par la machine.
it: Selezionare l'opzione Dati telemetrici nella scheda. Ora vengono visualizzati gli ultimi valori trasmessi dalla Macchina.
nl: Selecteer de optie Telemetriegegevens op het tabblad. De meest recent verzonden waarden van de machine worden nu weergegeven.
pl: Wybierz opcję Dane telemetryczne na karcie. Zostaną wyświetlone ostatnio przesłane wartości urządzenia.
pt: Selecionar a opção Dados de telemetria no separador. Ser-lhe-ão mostrados os valores transmitidos mais recentemente pela Máquina.
