Repository: DKE-Data/agrirouter-user-documentation
Catalog: i18n/*.po
Languages: es, fr, it, nl, pl, pt

source: Klicke auf der linken Seite auf *_Unternehmen_*. [.result]#Die `Unternehmenseinstellungen` werden angezeigt.#
fr: . Cliquez sur *_Entreprise_* à gauche. [.result]#Les `paramètres de l'entreprise` s'affichent.#
it: Fare clic su *Azienda_* sul lato sinistro. [Vengono visualizzate le "Impostazioni dell'azienda".
nl: . Klik op *_Bedrijf_* aan de linkerkant. [.result]#De `Bedrijfsinstellingen` worden weergegeven.#
pl: . Kliknij *_Company_* po lewej stronie. [.result]#Wyświetlone zostaną `Ustawienia firmy`.#
pt: . Clique em *_Company_* no lado esquerdo. [.result]#São apresentadas as `Definições da empresa`.#

source: Es erscheinen nun alle Informationen, die zu deinem Unternehmen hinterlegt sind. Du kannst nach belieben *_Daten hinzufügen oder ändern_*.
fr: Toutes les informations relatives à votre entreprise apparaissent alors. Vous pouvez ajouter ou modifier des données à votre guise.
it: A questo punto appariranno tutte le informazioni memorizzate per la vostra azienda. È possibile *aggiungere o modificare i dati_* come si desidera.
nl: Alle informatie die is opgeslagen voor je bedrijf wordt nu weergegeven. Je kunt naar wens gegevens *_toevoegen of wijzigen_*.
pl: Wyświetlone zostaną wszystkie informacje zapisane dla Twojej firmy. Możesz *_dodawać lub zmieniać dane_* według własnego uznania.
pt: Aparecem agora todas as informações armazenadas para a sua empresa. Pode *_adicionar ou alterar dados_* como desejar.

source: Wenn du deine Änderungen speichern möchtest, klicke auf den Button *_Firma aktualisieren_*
fr: Si vous souhaitez enregistrer vos modifications, cliquez sur le bouton *_Mettre à jour l'entreprise_*.
it: Se si desidera salvare le modifiche, fare clic sul pulsante *_Aggiorna azienda_*.
nl: Als je je wijzigingen wilt opslaan, klik je op de knop *_Bedrijf bijwerken_*.
pl: Jeśli chcesz zapisać zmiany, kliknij przycisk *_Update company_*.
pt: Se pretender guardar as alterações, clique no botão *_Actualizar empresa_*

source: Folge hierzu den Schritten 1 & 2 des Kapitels <<edit-account, Kontoinformationen ändern>>. [.result]#Du bist nun im Bereich der Kontoeinstellungen. Scrolle hier ganz nach unten und du siehst diesen Abschnitt:#
fr: . Pour cela, suivez les étapes 1 & 2 du chapitre <<edit-account, modifier les informations du compte>>. [.result]#Vous êtes maintenant dans la section des paramètres du compte. Faites défiler jusqu'en bas et vous verrez cette section :#
it: Seguite i passaggi 1 e 2 del capitolo <<edit-account, modifica delle informazioni sull'account>>. [Ora vi trovate nell'area delle impostazioni dell'account. Scorrete fino in fondo e vedrete questa sezione:#
nl: . Volg hiervoor stap 1 & 2 van het hoofdstuk <<account bewerken, accountgegevens wijzigen>>. [.result]#U bevindt zich nu in het gedeelte accountinstellingen. Scroll hier helemaal naar beneden en je zult deze sectie zien:#
pl: . Wykonaj kroki 1 i 2 z rozdziału <<edit-account, zmień informacje o koncie>>. [.result]#Jesteś teraz w obszarze ustawień konta. Przewiń w dół, a zobaczysz następującą sekcję:#
pt: . Para o fazer, siga os passos 1 e 2 do capítulo <<edit-account, change account information>>. [.result]#Está agora na área de definições da conta. Desloque-se até ao fim e verá esta secção:#

source: klicke auf den Button *_Ihr Konto löschen_*.
it: fare clic sul pulsante *Cancella il tuo account_*.

source: Nun erscheint eine Meldung, die dich bittet, das Löschen des Kontos zu bestätigen. Klicke auf den Button *_Bestätigen_*.
fr: Un message vous demande alors de confirmer la suppression du compte. Cliquez sur le bouton *_Confirmer_*.
it: Verrà visualizzato un messaggio che chiede di confermare l'eliminazione dell'account. Fare clic sul pulsante *_Confermare_*.
nl: Er verschijnt nu een bericht waarin je wordt gevraagd de verwijdering van het account te bevestigen. Klik op de knop *_Bevestigen_*.
pl: Pojawi się komunikat z prośbą o potwierdzenie usunięcia konta. Kliknij przycisk *_Confirm_*.
pt: Aparecerá uma mensagem a pedir-lhe que confirme a eliminação da conta. Clique no botão *_Confirmar_*.

source: Im unteren rechten Eck wird dir nun die Erfolgsmeldung image:account/delete-account-3.png[logon, 180, 30] angezeigt.
fr: Le message de succès image:account/delete-account-3.png[logon, 180, 30] s'affiche alors dans le coin inférieur droit.
it: Il messaggio di successo image:account/delete-account-3.png[logon, 180, 30] verrà ora visualizzato nell'angolo in basso a destra.
nl: Het succesbericht image:account/delete-account-3.png[logon, 180, 30] wordt nu rechtsonder weergegeven.
pl: Komunikat o powodzeniu image:account/delete-account-3.png[logon, 180, 30] będzie teraz wyświetlany w prawym dolnym rogu.
pt: A mensagem de sucesso image:account/delete-account-3.png[logon, 180, 30] será agora apresentada no canto inferior direito.

source: dir über die my agrirouter Seite einen Überblick über deine Endpunkte verschaffst.
fr: vous obtenez un aperçu de vos points finaux via la page my agrirouter.
it: ottenere una panoramica dei vostri Endpoint tramite la pagina Il mio agrirouter.
nl: Krijg een overzicht van uw eindpunten via de pagina Mijn agrirouter.
pl: uzyskać przegląd punktów końcowych za pośrednictwem strony mój agrirouter.
pt: obter uma visão geral dos seus pontos finais através da página my agrirouter.

source: Maschinen, bzw. Telemetrieeinheiten und Agrar-Software als Endpunkte hinzufügst.
fr: des machines ou des unités de télémétrie et des logiciels agricoles comme points finaux.
it: Macchine o unità di telemetria e Software agricolo come Endpoint.
nl: machines of telemetrie-eenheden en landbouwsoftware als eindpunten.
pl: maszyny lub jednostki telemetryczne i oprogramowanie rolnicze jako punkty końcowe.
pt: Máquinas ou unidades de telemetria e Software agrícola como pontos finais.

source: Detailinformationen über deine Endpunkte einsiehst.
fr: des informations détaillées sur vos points de terminaison.
it: visualizzare informazioni dettagliate sugli Endpoint.
nl: gedetailleerde informatie over uw eindpunten bekijken.
pl: wyświetlić szczegółowe informacje o punktach końcowych.
pt: ver informações detalhadas sobre os seus Pontos finais.

source: my agrirouter Seite
it: la mia pagina agrirouter
pt: página my-agrirouter

source: Die Übersichtsseite, die auch "_my agrirouter_" heißt, wird dir automatisch angezeigt, wenn du dich in dein agriouter-Konto einloggst.
fr: La page de présentation, également appelée "_my agrirouter_", s'affiche automatiquement lorsque vous vous connectez à votre compte agriouter.
it: La pagina di panoramica, chiamata anche "Il mio agrirouter", viene visualizzata automaticamente quando si accede al proprio account agriouter.
nl: De overzichtspagina, die ook wel "_mijn agrirouter_" wordt genoemd, wordt automatisch weergegeven wanneer u inlogt op uw agriouter-account.
pl: Strona przeglądu, która jest również nazywana "_my agrirouter_", jest automatycznie wyświetlana po zalogowaniu się na konto agriouter.
pt: A página de resumo, também designada por "_meu agriouter_", é automaticamente apresentada quando o utilizador inicia sessão na sua conta agriouter.

source: Öffne my agrirouter
fr: Ouvrez my agrirouter
it: Aprire il mio agrirouter
nl: Open mijn agrirouter
pl: Otwórz mój agrirouter
pt: Abrir o meu agrirouter

source: Du findest sie auch, indem du in der rechten oberen Ecke auf das *_Icon_* image:basics/profile.png[logon, 30, 30] mit deinen Initialien klickst und *_my agrirouter_* auswählst.
fr: Vous pouvez également les trouver en cliquant sur l'*_icône_* image:basics/profile.png[logon, 30, 30] avec vos initiales dans le coin supérieur droit et en sélectionnant *_mon agrirouter_*.
it: Potete trovarlo anche cliccando sull'immagine *_icon_*:basics/profile.png[logon, 30, 30] con le vostre iniziali nell'angolo in alto a destra e selezionando *_il mio agrirouter_*.
nl: Je kunt het ook vinden door op het *_icoon_* image:basics/profile.png[logon, 30, 30] met je initialen in de rechterbovenhoek te klikken en *_my agrirouter_* te selecteren.
pl: Można go również znaleźć, klikając *_icon_* image:basics/profile.png[logon, 30, 30] ze swoimi inicjałami w prawym górnym rogu i wybierając *_my agrirouter_*.
pt: Também o pode encontrar clicando no *_icon_* image:basics/profile.png[logon, 30, 30] com as suas iniciais no canto superior direito e selecionando *_meu agrirouter_*.

source: Du solltest nun die folgende Seite sehen:
fr: Vous devriez maintenant voir la page suivante :
it: A questo punto dovrebbe apparire la seguente pagina:
nl: U zou nu de volgende pagina moeten zien:
pl: Powinieneś teraz zobaczyć następującą stronę:
pt: Deverá ver agora a seguinte página:

source: My agrirouter Seite
fr: Page My agrirouter
it: La mia pagina di agrirouter
nl: Mijn agrirouter pagina
pl: Moja strona agrirouter
pt: A minha página agrirouter

source: Wenn du bereits deine Hersteller ausgewählt und ggf. auch eine Maschine hinzugefügt hast, erscheinen diese auf der linken Seite.
fr: Si vous avez déjà sélectionné vos fabricants et, le cas échéant, ajouté une machine, ils apparaissent sur la gauche.
it: Se avete già selezionato i vostri produttori e aggiunto una Macchina, questi appariranno sul lato sinistro.
nl: Als je je fabrikanten al hebt geselecteerd en een machine hebt toegevoegd, verschijnen deze aan de linkerkant.
pl: Jeśli wybrałeś już swoich producentów i dodałeś maszynę, pojawią się one po lewej stronie.
pt: Se já selecionou os seus fabricantes e adicionou uma Máquina, estes aparecerão no lado esquerdo.

source: Wenn du bereits deine Softwareanbieter ausgewählt und ggf. auch schon verbunden hast, erscheinen diese auf der rechten Seite.
fr: Si vous avez déjà sélectionné et, le cas échéant, connecté vos fournisseurs de logiciels, ceux-ci apparaissent sur la droite.
it: Se avete già selezionato e collegato i vostri fornitori di software, essi appariranno sul lato destro.
nl: Als je je softwareleveranciers al hebt geselecteerd en aangesloten, verschijnen ze aan de rechterkant.
pl: Jeśli wybrałeś już i podłączyłeś swoich dostawców oprogramowania, pojawią się oni po prawej stronie.
pt: Se já tiver selecionado e ligado os seus fornecedores de software, estes aparecerão no lado direito.

source: Wenn du noch keine Endpunkte, Hersteller oder Softwareanbieter hinzugefügt hast, erschienen auf dieser Seite auch keine Informationen. Lies die folgenden Kapitel, zum zu erfahren, wie du deine _my agrirouter_ Seite mit Leben füllst.
fr: Si vous n'avez pas encore ajouté de points de terminaison, de fabricants ou de fournisseurs de logiciels, aucune information n'est apparue sur cette page. Lisez les chapitres suivants pour savoir comment donner vie à votre page _my agrirouter_.
it: Se non sono ancora stati aggiunti endpoint, produttori o fornitori di software, in questa pagina non apparirà alcuna informazione. Leggete i capitoli seguenti per capire come riempire di vita la vostra pagina _my agrirouter_.
nl: Als u nog geen eindpunten, fabrikanten of softwareleveranciers hebt toegevoegd, verschijnt er geen informatie op deze pagina. Lees de volgende hoofdstukken om te leren hoe u uw _mijn agrirouter_ pagina met leven kunt vullen.
pl: Jeśli nie dodano jeszcze żadnych punktów końcowych, producentów lub dostawców oprogramowania, na tej stronie nie pojawią się żadne informacje. Przeczytaj kolejne rozdziały, aby dowiedzieć się, jak wypełnić swoją stronę _my agrirouter_.
pt: Se ainda não tiver adicionado nenhum ponto final, fabricante ou fornecedor de software, não aparecerá qualquer informação nesta página. Leia os capítulos seguintes para saber como dar vida à sua página _my agrirouter_.

source: Auf der _my agrirouter_ Seite kannst du jeden Endpunkt sehen, der mit deinem agrirouter Konto verbunden ist. Telemetrieeinheiten und Software werden als Endpunkt wie folgt dargestellt:
fr: Sur la page _my agrirouter_, vous pouvez voir chaque point d'extrémité connecté à votre compte agrirouter. Les unités de télémétrie et les logiciels sont représentés en tant que points finaux comme suit :
it: Nella pagina _il mio agrirouter_ è possibile vedere tutti gli Endpoint collegati al proprio Account agrirouter. Le unità di telemetria e i software sono visualizzati come Endpoint, come segue:
nl: Op de pagina _mijn agrirouter_ kunt u elk eindpunt zien dat is verbonden met uw agrirouter-account. Telemetrie-units en software worden als volgt als eindpunten weergegeven:
pl: Na stronie _my agrirouter_ można zobaczyć każdy punkt końcowy podłączony do konta agrirouter. Jednostki telemetryczne i oprogramowanie są wyświetlane jako punkty końcowe w następujący sposób:
pt: Na página _meu agrirouter_, pode ver cada ponto final ligado à sua conta agrirouter. As unidades de telemetria e o software são apresentados como Pontos finais da seguinte forma:

source: Endpunkte Übersicht
fr: Aperçu des points finaux
it: Panoramica degli Endpoint
nl: Overzicht eindpunten
pl: Przegląd punktów końcowych
pt: Visão geral dos pontos finais

source: image:endpoints/sdf-logo.png[SDF-logo, 50] image:endpoints/deutz-logo.png[Deutz Logo, 40]: Zeigt die Marke des Herstellers. Jedem Hersteller können mehrere Endpunkte zugeordnet werden.
fr: image:endpoints/sdf-logo.png[SDF-logo, 50] image:endpoints/deutz-logo.png[Deutz Logo, 40] : Affiche la marque du constructeur. Plusieurs points d'extrémité peuvent être attribués à chaque fabricant.
it: image:endpoints/sdf-logo.png[SDF-logo, 50] image:endpoints/deutz-logo.png[Deutz Logo, 40]: Mostra il marchio del produttore. A ciascun produttore possono essere assegnati più endpoint.
nl: image:endpoints/sdf-logo.png[SDF-logo, 50] image:endpoints/deutz-logo.png[Deutz-logo, 40]: Toont het merk van de fabrikant. Aan elke fabrikant kunnen meerdere eindpunten worden toegewezen.
pl: image:endpoints/sdf-logo.png[Logo SDF, 50] image:endpoints/deutz-logo.png[Logo Deutz, 40]: Pokazuje markę producenta. Do każdego producenta można przypisać kilka punktów końcowych.
pt: image:endpoints/sdf-logo.png[logótipo SDF, 50] image:endpoints/deutz-logo.png[logótipo Deutz, 40]: Mostra a marca do fabricante. Podem ser atribuídos vários pontos finais a cada fabricante.

source: image:endpoints/tractor-icon.png[Tractor Icon, 40] image:endpoints/software-icon.png[Software Icon, 40]: Dieses Symbol steht für die Art von Endpunkt, die verbunden ist.
fr: image:endpoints/tractor-icon.png[Icône de tracteur, 40] image:endpoints/software-icon.png[Icône de logiciel, 40] : Cette icône représente le type de point d'extrémité qui est connecté.
it: image:endpoints/tractor-icon.png[Icona trattore, 40] image:endpoints/software-icon.png[Icona software, 40]: Questa icona rappresenta il tipo di Endpoint collegato.
nl: image:endpoints/tractor-icon.png[Pictogram trekker, 40] image:endpoints/software-icon.png[Pictogram software, 40]: Dit pictogram vertegenwoordigt het type eindpunt dat is aangesloten.
pl: image:endpoints/tractor-icon.png[Ikona ciągnika, 40] image:endpoints/software-icon.png[Ikona oprogramowania, 40]: Ta ikona reprezentuje typ podłączonego punktu końcowego.
pt: image:endpoints/tractor-icon.png[Ícone do trator, 40] image:endpoints/software-icon.png[Ícone do software, 40]: Este ícone representa o tipo de Ponto final que está ligado.

source: image:endpoints/endpoint-name.png[Endpunktname, 50]: Name oder Beschreibung des Endpunkts.
fr: image:endpoints/endpoint-name.png[nom de l'extrémité, 50] : Nom ou description du point d'extrémité.
it: image:endpoints/endpoint-name.png[Nome dell'endpoint, 50]: Nome o descrizione dell'Endpoint.
nl: image:endpoints/endpoint-name.png[Eindpuntnaam, 50]: Naam of beschrijving van het eindpunt.
pl: image:endpoints/endpoint-name.png[Nazwa punktu końcowego, 50]: Nazwa lub opis punktu końcowego.
pt: image:endpoints/endpoint-name.png[Nome do ponto final, 50]: Nome ou descrição do Ponto final.

source: image:endpoints/information-icon.png[Information Icon, 30]: Mit Klick auf dieses Icon gelangst du zu den <<details, Endpunkte Details>>.
fr: image:endpoints/information-icon.png[Icône d'information, 30] : En cliquant sur cette icône, vous accédez aux <<détails, détails des points de terminaison>>.
it: image:endpoints/information-icon.png[Icona informativa, 30]: Facendo clic su questa icona si accede ai <<dettagli, dettagli Endpoint>>.
nl: image:endpoints/information-icon.png[Informatie-pictogram, 30]: Als u op dit pictogram klikt, gaat u naar de <<details, eindpuntdetails>>.
pl: image:endpoints/information-icon.png[Ikona informacyjna, 30]: Kliknięcie tej ikony powoduje przejście do strony <<details, endpoints details>>.
pt: image:endpoints/information-icon.png[Ícone de informação, 30]: Clicar neste ícone leva-o para a secção <<details, detalhes dos pontos finais>>.

source: image:endpoints/edit-endpoint-icon.png[Edit Icon, 30]: Mit Klick auf dieses Icon kannst du den <<manufacturer-machine-connection, Endpunkt umbennen oder einem Hersteller zuordnen>>.
fr: image:endpoints/edit-endpoint-icon.png[Edit Icon, 30] : En cliquant sur cette icône, vous pouvez renommer le <<manufacturer-machine-connection, endpoint ou l'attribuer à un fabricant>>.
it: image:endpoints/edit-endpoint-icon.png[Icona di modifica, 30]: Facendo clic su questa icona è possibile rinominare la <<connessione produttore-macchina, l'Endpoint o assegnarlo a un produttore>>.
nl: image:endpoints/edit-endpoint-icon.png[Pictogram bewerken, 30]: Door op dit pictogram te klikken kunt u de <<fabrikant-machineverbinding, eindpunt of het toewijzen aan een fabrikant>> hernoemen.
pl: image:endpoints/edit-endpoint-icon.png[Ikona edycji, 30]: Klikając na tę ikonę można zmienić nazwę <<połączenia producent-maszyna, punktu końcowego lub przypisać go do producenta>>.
pt: image:endpoints/edit-endpoint-icon.png[Ícone de edição, 30]: Ao clicar neste ícone, pode mudar o nome da <<ligação fabricante-máquina, Ponto final ou atribuí-lo a um fabricante>>.

source: image:endpoints/delete-icon.png[Delete Icon, 30]: Mit Klick auf dieses Icon kannst du deinen Endpunkt oder den Hersteller <<delete, löschen>>.
fr: image:endpoints/delete-icon.png[Delete Icon, 30] : En cliquant sur cette icône, vous pouvez supprimer votre endpoint ou le fabricant <<delete, delete>>.
it: image:endpoints/delete-icon.png[Icona di cancellazione, 30]: Facendo clic su questa icona è possibile <<cancellare, eliminare>> il proprio Endpoint o il produttore.
nl: image:endpoints/delete-icon.png[Pictogram verwijderen, 30]: Door op dit pictogram te klikken kunt u uw eindpunt of de fabrikant <<verwijderen, verwijderen>>.
pl: image:endpoints/delete-icon.png[Ikona usuwania, 30]: Klikając na tę ikonę możesz <<usunąć, usunąć>> swój punkt końcowy lub producenta.
pt: image:endpoints/delete-icon.png[Ícone de eliminação, 30]: Ao clicar neste ícone, pode <<eliminar, apagar>> o seu Ponto final ou o fabricante.

source: image:endpoints/route-icon.png[Tractor Icon, 30]: Mit Klick auf dieses Icon werden die xref:introduction.adoc#route[Routen] angezeigt, über die der Endpunkt mit anderen Endpunkten verbunden ist.
fr: image:endpoints/route-icon.png[Icône de tracteur, 30] : En cliquant sur cette icône, vous affichez les xref:introduction.adoc#route[routes] qui relient le point d'extrémité à d'autres points d'extrémité.
it: image:endpoints/route-icon.png[Icona del trattore, 30]: Facendo clic su questa icona si visualizza l'icona xref:introduction.adoc#route[routes] attraverso la quale l'endpoint è collegato ad altri endpoint.
nl: image:endpoints/route-icon.png[Pictogram trekker, 30]: Als u op dit pictogram klikt, wordt de xref:introduction.adoc#route[routes] weergegeven via welke het eindpunt is verbonden met andere eindpunten.
pl: image:endpoints/route-icon.png[Ikona ciągnika, 30]: Kliknięcie tej ikony wyświetla xref:introduction.adoc#route[Routes], przez które punkt końcowy jest połączony z innymi punktami końcowymi.
pt: image:endpoints/route-icon.png[Ícone do trator, 30]: Ao clicar neste ícone, é apresentada a xref:introduction.adoc#route[routes] através da qual o ponto final está ligado a outros pontos finais.

source: image:endpoints/link-icon-green.png[Green Link Icon, 30] image:endpoints/link-icon-red.png[Red Link Icon, 30]: Dieses Icon zeigt an, ob ein <<connect-software, Software-Endpunkt verbunden>> ist (grün) oder nicht (rot). Dieses Icon wird ausschließlich bei Software-Endpunkten angezeigt.
fr: image:endpoints/link-icon-green.png[Icône de lien vert, 30] image:endpoints/link-icon-red.png[Icône de lien rouge, 30] : Cette icône indique si un <<connect-software, endpoint logiciel>> est connecté (vert) ou non (rouge). Cette icône est uniquement affichée pour les points de terminaison logiciels.
it: image:endpoints/link-icon-green.png[Icona di collegamento verde, 30] image:endpoints/link-icon-red.png[Icona di collegamento rossa, 30]: Questa icona indica se un <<connect-software, software endpoint è collegato>> (verde) o no (rosso). Questa icona viene visualizzata solo per gli endpoint software.
nl: image:endpoints/link-icon-green.png[Groen Linkpictogram, 30] image:endpoints/link-icon-red.png[Rood Linkpictogram, 30]: Dit pictogram geeft aan of een <<connect-software, software eindpunt is verbonden>> (groen) of niet (rood). Dit pictogram wordt alleen weergegeven voor software-eindpunten.
pl: image:endpoints/link-icon-green.png[Ikona zielonego łącza, 30] image:endpoints/link-icon-red.png[Ikona czerwonego łącza, 30]: Ta ikona wskazuje, czy punkt końcowy <<connect-software, software endpoint is connected>> (zielony) czy nie (czerwony). Ta ikona jest wyświetlana tylko dla punktów końcowych oprogramowania.
pt: image:endpoints/link-icon-green.png[Ícone de ligação verde, 30] image:endpoints/link-icon-red.png[Ícone de ligação vermelho, 30]: Este ícone indica se um <<connect-software, Software do ponto final está ligado>> (verde) ou não (vermelho). Este ícone só é apresentado para pontos finais de software.

source: Endpunkte verbinden
fr: Connecter les points finaux
it: Collegamento degli Endpoint
nl: Eindpunten verbinden
pl: Podłącz punkty końcowe
pt: Ligação dos pontos finais
