Repository: DKE-Data/agrirouter-user-documentation
Catalog: i18n/*.po
Languages: es, fr, it, nl, pl, pt

source: Mit der Farm Management Software DACOM kannst du Daten über den agrirouter empfangen und senden. Dazu müssen allerdings einige Vorkehrungen getroffen werden. Folgende Punkte werden in diesem Abschnitt behandelt:
es: Con el software de gestión agrícola DACOM, puede recibir y enviar datos a través del agrirouter. Sin embargo, hay que tomar algunas precauciones para hacerlo. En esta sección se tratan los siguientes puntos:
fr: Avec le logiciel de gestion de ferme DACOM, vous pouvez recevoir et envoyer des données via l'agrirouter. Pour cela, il faut toutefois prendre quelques précautions. Les points suivants sont abordés dans cette section :
it: Con il software di gestione dell'azienda agricola DACOM, è possibile ricevere e inviare dati tramite l'agrirouter. Tuttavia, è necessario prendere alcune precauzioni per farlo. In questa sezione vengono trattati i seguenti punti:
nl: Met de DACOM boerderijbeheersoftware kunt u gegevens ontvangen en verzenden via de agrirouter. Hiervoor moeten echter enkele voorzorgsmaatregelen worden genomen. De volgende punten worden in dit hoofdstuk behandeld:
pl: Za pomocą oprogramowania do zarządzania gospodarstwem DACOM można odbierać i wysyłać dane za pośrednictwem agrirouter. W tym celu należy jednak podjąć pewne środki ostrożności. W tej sekcji omówiono następujące kwestie:
pt: Com o software de gestão agrícola DACOM, é possível receber e enviar dados através do agrirouter. No entanto, devem ser tomadas algumas precauções para o fazer. Nesta secção, são abordados os seguintes pontos:

source: Um über dein DACOM-Konto Daten vom agrirouter empfangen und senden zu können, benötigst du eine Cloudfarm Lizenz. Welche Lizenzen von DACOM angeboten werden, erfährst du auf der https://www.dacom.nl/de/produkte/cloudfarm/#pricing[DACOM-Website, window="_blank"] oder über den https://www.dacom.nl/de/service/[DACOM-Kundensupport, window="_blank"]. Sobald du eine entsprechende Lizenz erworben hast, kannst du eine Verbindung herstellen.
es: Para poder recibir y enviar datos del agrirouter a través de su cuenta DACOM, necesita una licencia Cloudfarm. Puede consultar qué licencias ofrece DACOM en https://www.dacom.nl/de/produkte/cloudfarm/#pricing[sitio web de DACOM, window="_blank"] o a través de https://www.dacom.nl/de/service/[atención al cliente de DACOM, window="_blank"]. En cuanto haya adquirido la licencia correspondiente, podrá establecer una conexión.
fr: Pour pouvoir recevoir et envoyer des données de l'agrirouter via votre compte DACOM, vous avez besoin d'une licence Cloudfarm. Pour savoir quelles licences sont offertes par DACOM, visitez https://www.dacom.nl/de/produkte/cloudfarm/#pricing[site web de DACOM, window="_blank"] ou contactez https://www.dacom.nl/de/service/[support client de DACOM, window="_blank"]. Une fois que vous avez acheté une licence appropriée, vous pouvez vous connecter.
it: Per poter ricevere e inviare dati dall'agrirouter tramite il proprio account DACOM, è necessaria una licenza Cloudfarm. È possibile conoscere le licenze offerte da DACOM all'indirizzo https://www.dacom.nl/de/produkte/cloudfarm/#pricing[sito web DACOM, window="_blank"] o tramite https://www.dacom.nl/de/service/[assistenza clienti DACOM, window="_blank"]. Una volta acquistata la licenza corrispondente, è possibile stabilire una connessione.
nl: Om gegevens van de agrirouter via uw DACOM-account te kunnen ontvangen en verzenden, hebt u een Cloudfarm-licentie nodig. U kunt zien welke licenties DACOM aanbiedt op https://www.dacom.nl/de/produkte/cloudfarm/#pricing[DACOM website, window="_blank"] of via https://www.dacom.nl/de/service/[DACOM klantenservice, window="_blank"]. Zodra je een overeenkomstige licentie hebt aangeschaft, kun je een verbinding tot stand brengen.
pl: Aby móc odbierać i wysyłać dane z agrirouter za pośrednictwem konta DACOM, potrzebna jest licencja Cloudfarm. Informacje na temat licencji oferowanych przez DACOM można znaleźć na stronie https://www.dacom.nl/de/produkte/cloudfarm/#pricing[strona internetowa DACOM, window="_blank"] lub pod adresem https://www.dacom.nl/de/service/[obsługa klienta DACOM, window="_blank"]. Po zakupie odpowiedniej licencji można nawiązać połączenie.
pt: Para poder receber e enviar dados do agrirouter através da sua Conta agrirouter, necessita de uma licença Cloudfarm. Pode informar-se sobre as licenças propostas pela DACOM em https://www.dacom.nl/de/produkte/cloudfarm/#pricing[sítio Web da DACOM, window="_blank"] ou através de https://www.dacom.nl/de/service/[apoio ao cliente da DACOM, window="_blank"]. Logo que tenha adquirido uma licença correspondente, pode estabelecer uma Ligação.

source: Um DACOM mit deinem agrirouter-Konto verbinden zu können, musst du eine https://www.dacom.nl/de/produkte/cloudfarm/#pricing[Cloudfarm Lizenz, window="_blank"] erwerben! Hast du keine DACOM-Lizenz erworben, wird Cloudfarm auch nicht in deiner linken Seitenleiste angezeigt.
es: Para poder Vincular DACOM a su cuenta de agrirouter, ¡debe adquirir una licencia de https://www.dacom.nl/de/produkte/cloudfarm/#pricing[Cloudfarm, window="_blank"]! Si no has adquirido una licencia DACOM, Cloudfarm no aparecerá en tu barra lateral izquierda.
fr: Pour pouvoir connecter DACOM à votre compte agrirouter, vous devez acheter une licence https://www.dacom.nl/de/produkte/cloudfarm/#pricing[Cloudfarm, window="_blank"] ! Si vous n'avez pas acheté de licence DACOM, Cloudfarm n'apparaîtra pas non plus dans votre barre latérale gauche.
it: Per poter collegare DACOM al vostro agrirouter, dovete acquistare una licenza https://www.dacom.nl/de/produkte/cloudfarm/#pricing[Cloudfarm, window="_blank"]! Se non si è acquistata una licenza DACOM, Cloudfarm non verrà visualizzato nella barra laterale sinistra.
nl: Om DACOM aan uw agrirouter-account te kunnen koppelen, moet u een https://www.dacom.nl/de/produkte/cloudfarm/#pricing[Cloudfarm-licentie, window="_blank"] aanschaffen! Als u geen DACOM-licentie hebt aangeschaft, wordt Cloudfarm niet weergegeven in uw linker zijbalk.
pl: Aby móc podłączyć DACOM do swojego konta agrirouter, musisz zakupić licencję https://www.dacom.nl/de/produkte/cloudfarm/#pricing[Cloudfarm, window="_blank"]! Jeśli nie zakupiłeś licencji DACOM, Cloudfarm nie będzie wyświetlany na lewym pasku bocznym.
pt: Para poder ligar a DACOM à sua Conta agrirouter, deve adquirir uma licença https://www.dacom.nl/de/produkte/cloudfarm/#pricing[Cloudfarm licence, window="_blank"]! Se não tiver adquirido uma licença DACOM, o Cloudfarm não será apresentado na sua barra lateral esquerda.

source: Logge dich in dein https://dacom.farm/accounts/login/[DACOM-Konto, window="_blank"] ein.
es: Conéctese a su cuenta https://dacom.farm/accounts/login/[DACOM account, window="_blank"].
fr: Connectez-vous à votre compte https://dacom.farm/accounts/login/[DACOM, window="_blank"].
it: Accedere al proprio account https://dacom.farm/accounts/login/[DACOM, window="_blank"].
nl: Log in op je https://dacom.farm/accounts/login/[DACOM account, window="_blank"].
pl: Zaloguj się na swoje konto https://dacom.farm/accounts/login/[DACOM account, window="_blank"].
pt: Inicie sessão na sua conta https://dacom.farm/accounts/login/[DACOM account, window="_blank"].

source: Wähle auf der linken Seitenleiste die Option *_Cloudfarm_*.
es: Seleccione la opción *_Cloudfarm_* en la barra lateral izquierda.
fr: Sélectionnez l'option *_Cloudfarm_* dans la barre latérale de gauche.
it: Selezionare l'opzione *_Cloudfarm_* nella barra laterale sinistra.
nl: Selecteer de optie *_Cloudfarm_* in de linker zijbalk.
pl: Wybierz opcję *_Cloudfarm_* na lewym pasku bocznym.
pt: Selecionar a opção *_Cloudfarm_* na barra lateral esquerda.

source: Klicke auf das *_+ Symbol_*.
es: Haz clic en el símbolo *_+_*.
fr: Cliquez sur l'icône *_+_*.
it: Fare clic sul simbolo *_+_*.
nl: Klik op het *_+ symbool_*.
pl: Kliknij symbol *_+_*.
pt: Clique no símbolo *_+_*.

source: Wähle im Dropdown Menü *_Mit dem agrirouter verbinden_* aus.
es: Seleccione *_Connect to agrirouter_* en el menú desplegable.
fr: Sélectionnez *_Connecter à l'agrirouter_* dans le menu déroulant.
it: Selezionare *_Connect to agrirouter_* dal menu a discesa.
nl: Selecteer *_Connect to agrirouter_* in het vervolgkeuzemenu.
pl: Wybierz *_Connect to agrirouter_* z menu rozwijanego.
pt: Selecionar *_Connect to agrirouter_* no menu pendente.

source: Nun erscheint ein neues Fenster. Dort klickst du auf den Button *_Autorisieren_*.
es: Ahora aparecerá una nueva ventana. Allí haga clic en el botón *_Autorizar_*.
fr: Une nouvelle fenêtre apparaît. Là, vous cliquez sur le bouton *_Autoriser_*.
it: A questo punto apparirà una nuova finestra. Fare clic sul pulsante *_Autorizza_*.
nl: Er verschijnt nu een nieuw venster. Daar klik je op de knop *_Authorise_*.
pl: Pojawi się nowe okno. Należy w nim kliknąć przycisk *_Authorise_*.
pt: Aparecerá agora uma nova janela. Nessa janela, clique no botão *_Authorise_*.

source: Du wirst jetzt auf eine neue Seite weitergeleitet. Falls du in deinem Browser noch nicht mit deinem agrirouter Profil angemeldet bist, musst du dich zuerst anmelden. Bist zu bereits angemeldet, siehst du die hier gezeigte Seite. Dort klickst du auf *_VERBINDEN_* und es wird eine Verbindung mit deinem agrirouter-Konto hergestellt.
es: Ahora será redirigido a una nueva página. Si aún no has iniciado sesión con tu perfil de agrirouter en tu navegador, primero debes hacerlo. Si ya ha iniciado sesión, verá la página que se muestra aquí. Haga clic en *_CONNECT_* y se establecerá una conexión con su cuenta agrirouter.
fr: Vous allez maintenant être redirigé vers une nouvelle page. Si vous n'êtes pas encore connecté à votre profil agrirouter dans votre navigateur, vous devez d'abord vous connecter. Si vous êtes déjà connecté, vous verrez la page affichée ici. Cliquez sur *_CONNECTER_* pour vous connecter à votre compte agrirouter.
it: Ora sarete reindirizzati a una nuova pagina. Se non avete ancora effettuato il login con il vostro profilo agrirouter nel browser, dovete prima effettuare il login. Se invece avete già effettuato il login, vedrete la pagina qui riportata. Cliccate su *_CONNECT_* e verrà stabilita una connessione al vostro account agrirouter.
nl: U wordt nu doorgestuurd naar een nieuwe pagina. Als u nog niet bent ingelogd met uw agrirouterprofiel in uw browser, moet u eerst inloggen. Als u al bent ingelogd, ziet u de pagina hiernaast. Klik op *_CONNECT_* en er wordt verbinding gemaakt met uw agrirouter account.
pl: Nastąpi przekierowanie do nowej strony. Jeśli nie jesteś jeszcze zalogowany do swojego profilu agrirouter w przeglądarce, musisz się najpierw zalogować. Jeśli jesteś już zalogowany, zobaczysz stronę pokazaną tutaj. Kliknij *_CONNECT_*, a zostanie nawiązane połączenie z Twoim kontem agrirouter.
pt: Será agora redireccionado para uma nova página. Se ainda não tiver iniciado sessão com o seu perfil agrirouter no seu browser, deve começar por iniciar sessão. Se já tiver iniciado sessão, verá a página mostrada aqui. Clique em *_CONNECT_* e será estabelecida uma Ligação à sua Conta agrirouter.

source: Fertig, du kannst nun Dateien zwischen deinem DACOM-Konto und dem agrirouter austauschen.
es: Listo, ya puedes intercambiar archivos entre tu cuenta DACOM y el agrirouter.
fr: Terminé, vous pouvez maintenant échanger des fichiers entre votre compte DACOM et l'agrirouter.
it: Fatto, ora è possibile scambiare file tra il proprio account DACOM e l'agrirouter.
nl: Klaar, u kunt nu bestanden uitwisselen tussen uw DACOM-account en de agrirouter.
pl: Gotowe, możesz teraz wymieniać pliki między kontem DACOM a agrirouter.
pt: Pronto, já pode trocar ficheiros entre a sua conta DACOM e o agrirouter.

source: Um zu überprüfen, ob eine Verbindung zum agrirouter besteht, musst du die Schritte 1 - 4 des Kapitels <<connect-agrirouter,Verbindung zum agrirouter herstellen>> befolgen. Wurde erfolgreich eine Verbindung hergestellt, solltest du folgendes Fenster sehen.
es: Para comprobar si hay conexión con el agrirouter, debe seguir los pasos 1 - 4 del capítulo <<conectar-agrirouter,Conectar con agrirouter>>. Si la conexión se ha establecido correctamente, debería ver la siguiente ventana.
fr: Pour vérifier si vous êtes connecté à l'agrirouter, vous devez suivre les étapes 1 à 4 du chapitre <<connect-agrirouter,Se connecter à l'agrirouter>>. Si la connexion a été établie avec succès, vous devriez voir la fenêtre suivante.
it: Per verificare se esiste una connessione con l'agrirouter, è necessario seguire i passi da 1 a 4 del capitolo <<connect-agrirouter,Connect to agrirouter>>. Se la connessione è stata stabilita con successo, si dovrebbe vedere la seguente finestra.
nl: Om te controleren of er een verbinding met de agrirouter is, moet u stap 1 - 4 van het hoofdstuk <<connect-agrirouter,Connect to agrirouter>> volgen. Als er met succes een verbinding tot stand is gebracht, zou u het volgende venster moeten zien.
pl: Aby sprawdzić, czy istnieje połączenie z agrirouter, należy wykonać kroki 1-4 rozdziału <<connect-agrirouter,Connect to agrirouter>>. Jeśli połączenie zostało pomyślnie nawiązane, powinno zostać wyświetlone następujące okno.
pt: Para verificar se existe uma Ligação ao agrirouter, é necessário seguir os passos 1 - 4 do capítulo <<connect-agrirouter,Ligar ao agrirouter>>. Se a Ligação tiver sido estabelecida com sucesso, deve ver a seguinte janela.

source: Anhand der Account ID, die unter *_Aktuell verbundenes Kundenkonto_* angezeigt wird, kannst du erkennen, welches agrirouter-Konto aktuell verbunden ist.
es: Puede reconocer qué cuenta agrirouter está conectada actualmente por el ID de cuenta que aparece en *_Cuenta de cliente conectada actualmente_*.
fr: Grâce à l'ID de compte qui s'affiche sous *_Compte client actuellement connecté_*, vous pouvez savoir quel compte agrirouter est actuellement connecté.
it: Il conto agrirouter attualmente collegato si riconosce dall'ID del conto visualizzato in *_Conto cliente attualmente collegato_*.
nl: U kunt herkennen welke agrirouter-account momenteel is verbonden aan de account-ID die wordt weergegeven onder *_Currently connected customer account_*.
pl: Konto agrirouter można rozpoznać po identyfikatorze konta wyświetlanym w sekcji *_Currently connected customer account_*.
pt: É possível reconhecer a conta agrirouter que está atualmente ligada através do ID da conta apresentado em *_Conta de cliente atualmente ligada_*.

source: Über den Button *_Zugangsberechtigung erneuern_*, kannst du deine Berechtigung aktualisieren.
es: Puede actualizar su autorización a través del botón *_Renovar autorización de acceso_*.
fr: En cliquant sur le bouton *_Renouveler l'autorisation d'accès_*, vous pouvez mettre à jour votre autorisation.
it: È possibile aggiornare l'autorizzazione tramite il pulsante *Rinnova autorizzazione di accesso_*.
nl: Je kunt je autorisatie bijwerken via de knop *_Renew access authorisation_*.
pl: Autoryzację można zaktualizować za pomocą przycisku *_Odnów autoryzację dostępu_*.
pt: Pode atualizar a sua autorização através do botão *_Renovar autorização de acesso_*.

source: Deine *_agrirouter Account ID_* findest du in der https://manual.agrirouter.com/de/manual/latest/account.html#benutzerdaten-%C3%A4ndern[Kontoverwaltung, window="_blank"].
es: Puede encontrar su *_agrirouter Account ID_* en https://manual.agrirouter.com/de/manual/latest/account.html#benutzerdaten-%C3%A4ndern[Account management, window="_blank"].
fr: Vous trouverez votre *_agrirouter Account ID_* dans https://manual.agrirouter.com/de/manual/latest/account.html#benutzerdaten-%C3%A4ndern[gestion de compte, window="_blank"].
it: Potete trovare il vostro *_ID account_agrirouter_* nel sito https://manual.agrirouter.com/de/manual/latest/account.html#benutzerdaten-%C3%A4ndern[Gestione account, window="_blank"].
nl: U kunt uw *_agrirouter-account-ID_* vinden op https://manual.agrirouter.com/de/manual/latest/account.html#benutzerdaten-%C3%A4ndern[Accountbeheer, venster="_blank"].
pl: Identyfikator konta *_agrirouter_* można znaleźć na stronie https://manual.agrirouter.com/de/manual/latest/account.html#benutzerdaten-%C3%A4ndern[Account management, window="_blank"].
pt: Pode encontrar o seu *_agrirouter Account ID_* em https://manual.agrirouter.com/de/manual/latest/account.html#benutzerdaten-%C3%A4ndern[Gestão da conta, window="_blank"].

source: Endpunkte aktualisieren
es: Puntos finales de actualización
fr: Mettre à jour les points de terminaison
it: Aggiornare gli endpoint
nl: Eindpunten bijwerken
pl: Aktualizacja punktów końcowych
pt: Atualizar pontos finais

source: Um deine Endpunkte zu überprüfen, klickst du in der linken Seitenleiste auf *_Mein Betrieb._*
es: Para comprobar sus puntos finales, haga clic en *_Mi empresa._* en la barra lateral izquierda.
fr: Pour vérifier vos points de terminaison, cliquez sur *_Mon site._* dans la barre latérale gauche.
it: Per controllare gli endpoint, fare clic su *_Mia attività._* nella barra laterale di sinistra.
nl: Om uw eindpunten te controleren, klikt u op *_My business._* in de linker zijbalk.
pl: Aby sprawdzić swoje punkty końcowe, kliknij *_My business._* na pasku bocznym po lewej stronie.
pt: Para verificar os seus Pontos finais, clique em *A minha empresa* na barra lateral esquerda.

source: Wähle im Dropdown Menü *_Maschinen_*.
es: Seleccione *_Máquinas_* en el menú desplegable.
fr: Sélectionnez *_Machines_* dans le menu déroulant.
it: Selezionare *_Macchine_* dal menu a discesa.
nl: Selecteer *_Machines_* in het vervolgkeuzemenu.
pl: Wybierz *_Machines_* z rozwijanego menu.
pt: Selecione *_Máquinas_* no menu pendente.

source: Du siehst jetzt alle verbundenen Endpunkte anhand einer Kachel. Das kleine *_agrirouter Logo_* in der linken unteren Ecke der Kachel zeigt an, ob der Endpunkt über den agrirouter abgerufen wurde.
es: Ahora puede ver todos los puntos finales conectados en un mosaico. El pequeño *_agrirouter Logo_* en la esquina inferior izquierda del mosaico indica si se ha accedido al punto final a través del agrirouter.
fr: Vous voyez maintenant tous les points de terminaison connectés à l'aide d'une tuile. Le petit logo *_agrirouter_* dans le coin inférieur gauche de la tuile indique si le point d'extrémité a été récupéré via l'agrirouter.
it: È ora possibile vedere tutti gli endpoint collegati in una piastrella. Il piccolo *_logo_agrirouter_* nell'angolo in basso a sinistra del riquadro indica se l'endpoint è stato raggiunto tramite agrirouter.
nl: U kunt nu alle verbonden eindpunten in een tegel zien. Het kleine *_agrirouterlogoo_* in de linkerbenedenhoek van de tegel geeft aan of het eindpunt benaderd is via de agrirouter.
pl: Możesz teraz zobaczyć wszystkie połączone punkty końcowe w kafelku. Małe *_agrirouter Logo_* w lewym dolnym rogu kafelka wskazuje, czy dostęp do punktu końcowego uzyskano za pośrednictwem agrirouter.
pt: Agora pode ver todos os Pontos finais ligados num mosaico. O pequeno *_agrirouter Logo_* no canto inferior esquerdo do mosaico indica se o Ponto final foi acedido através do agrirouter.

source: Wenn du auf eine der Kacheln klickst, siehst im unteren Bereich des *_Fahrzeug bearbeiten_* Menüs den Hinweis, dass die Maschine über den agrirouter gefunden wurde.
es: Si haces clic en una de las baldosas, verás un mensaje en la parte inferior del menú *_Editar vehículo_* que indica que la máquina ha sido encontrada a través del agrirouter.
fr: Si vous cliquez sur l'une des tuiles, vous verrez en bas du menu *_Modifier le véhicule_* une indication que la machine a été trouvée via l'agrirouter.
it: Se si fa clic su una delle tessere, in fondo al menu *_Modifica veicolo_* verrà visualizzato un messaggio che indica che la macchina è stata trovata tramite l'agrirouter.
nl: Als je op een van de tegels klikt, zie je onderin het menu *_Bewerk voertuig_* een melding dat de machine is gevonden via de agrirouter.
pl: Jeśli klikniesz na jeden z kafelków, na dole menu *_Edit vehicle_* pojawi się komunikat, że maszyna została znaleziona za pośrednictwem agrirouter.
pt: Se clicar numa das peças, verá uma mensagem na parte inferior do menu *_Editar veículo_* a indicar que a Máquina foi encontrada através do agrirouter.

source: Mit dem agrirouter kannst du drahtlos Applikationskarten von DACOM an deine Maschinen bzw. Terminals schicken. Voraussetzung hierfür ist, dass du bereits eine Applikationskarte erstellt hast.
es: Con el agrirouter puede enviar mapas de aplicación inalámbricos desde DACOM a sus máquinas o terminales. El requisito para ello es que ya haya creado un mapa de aplicación.
fr: Avec l'agrirouter, vous pouvez envoyer sans fil des cartes d'application de DACOM à vos machines ou terminaux. Pour cela, il faut que vous ayez déjà créé une carte d'application.
it: Con l'agrirouter è possibile inviare mappe di prescrizione wireless da DACOM alle macchine o ai terminali. Il prerequisito è che abbiate già creato una mappa di prescrizione.
nl: Met de agrirouter kunt u draadloze toepassingskaarten van DACOM naar uw machines of terminals sturen. Voorwaarde hiervoor is dat u al een toepassingskaart hebt gemaakt.
pl: Za pomocą agrirouter można wysyłać bezprzewodowe mapy aplikacyjne z DACOM do maszyn lub terminali. Warunkiem wstępnym jest wcześniejsze utworzenie mapy receptur.
pt: Com o agrirouter, pode enviar mapas de prescrição sem fios da DACOM para as suas Máquinas ou terminais. O pré-requisito para tal é que já tenha criado um mapa de prescrição.

source: Beachte bei der Erstellung einer Applikationskarte immer auf die Anforderungen der Maschine, an die sie gesendet werden soll (bspw. kg/ha, Körner/ha, oder cm Pflanzenabstand).
es: Al crear un mapa de aplicación, preste siempre atención a los requisitos de la máquina a la que se va a enviar (por ejemplo, kg/ha, granos/ha o cm de distancia entre plantas).
fr: Lors de la création d'une carte d'application, faites toujours attention aux exigences de la machine à laquelle elle doit être envoyée (par exemple kg/ha, grains/ha, ou cm d'écartement entre les plantes).
it: Quando si crea una mappa di applicazione, prestare sempre attenzione ai requisiti della macchina a cui deve essere inviata (ad esempio, kg/ha, grani/ha o distanza tra le piante di cm).
nl: Let bij het maken van een toepassingskaart altijd op de vereisten van de machine waarnaar de kaart moet worden gestuurd (bijv. kg/ha, korrels/ha of cm plantafstand).
pl: Podczas tworzenia mapy aplikacji należy zawsze zwracać uwagę na wymagania maszyny, do której ma ona zostać wysłana (np. kg/ha, ziarna/ha lub rozstaw roślin w cm).
pt: Ao criar um mapa de aplicação, tenha sempre em atenção os requisitos da Máquina para a qual vai ser enviado (por exemplo, kg/ha, grãos/ha, ou cm de espaçamento entre plantas).

source: Klicke in der linken Seitenleiste auf *_Mein Betrieb._*
es: Haga clic en *_Mi empresa en la barra lateral izquierda.
fr: Cliquez sur *_Mon entreprise_* dans la barre latérale de gauche.
it: Cliccate su *_La mia azienda nella barra laterale sinistra.
nl: Klik op *_Mijn bedrijf_* in de linkerzijbalk.
pl: Kliknij *_Moja firma_* na lewym pasku bocznym.
pt: Clique em *_A minha empresa_* na barra lateral esquerda.

source: Wähle *_Maschinen_* aus.
es: Seleccione *_Máquinas_*.
fr: Sélectionnez *_Machines_*.
it: Selezionare *_Macchine_*.
nl: Selecteer *_Machines_*.
pl: Wybierz *_Machines_*.
pt: Selecionar *_Máquinas_*.

source: Klicke auf die Kachel einer Maschine, die mit dem agrirouter verbunden ist.
es: Haga clic en el azulejo de una máquina que esté conectada al agrirouter.
fr: Cliquez sur la tuile d'une machine connectée à l'agrirouter.
it: Fare clic sul riquadro di una macchina collegata all'agrirouter.
nl: Klik op de tegel van een machine die verbonden is met de agrirouter.
pl: Kliknij kafelek urządzenia podłączonego do agrirouter.
pt: Clicar no mosaico de uma Máquina que esteja ligada ao agrirouter.
