Repository: DKE-Data/agrirouter-user-documentation
Catalog: i18n/*.po
Languages: es, fr, it, nl, pl, pt

source: Deine KRONE Telemetrieeinheit muss mit dem agrirouter verbunden sein, um drahtlos Telemetriedaten an dein Farm-Management-System senden zu können. In diesem Abschnitt erfährst du, wie du verschiedene KRONE Telemtrieeinheiten mit dem agrirouter verbindest.
es: Su unidad de telemetría KRONE debe estar conectada al agrirouter para poder enviar datos de telemetría de forma inalámbrica a su sistema de gestión agrícola. En esta sección, aprenderá cómo conectar varias unidades de telemetría KRONE al agrirouter.
fr: Votre unité de télémétrie KRONE doit être connectée à l'agrirouter pour pouvoir envoyer sans fil des données de télémétrie à votre système de gestion de ferme. Dans cette section, vous apprendrez comment connecter différentes unités de télémétrie KRONE à l'agrirouter.
it: L'unità telemetrica KRONE deve essere collegata all'agrirouter per poter inviare i dati telemetrici in modalità wireless al sistema di gestione dell'azienda agricola. In questa sezione si spiega come collegare le varie unità telemetriche KRONE all'agrirouter.
nl: Uw KRONE telemetrie-eenheid moet verbonden zijn met de agrirouter om telemetriegegevens draadloos naar uw landbouwmanagementsysteem te kunnen sturen. In dit hoofdstuk leert u hoe u verschillende KRONE telemetrie-units kunt verbinden met de agrirouter.
pl: Jednostka telemetryczna KRONE musi być podłączona do agrirouter, aby móc bezprzewodowo przesyłać dane telemetryczne do systemu zarządzania gospodarstwem. W tej sekcji dowiesz się, jak podłączyć różne jednostki telemetryczne KRONE do agrirouter.
pt: A unidade de telemetria KRONE tem de ser Ligada ao agrirouter para poder enviar dados de telemetria sem fios para o sistema de gestão agrícola. Nesta secção, aprenderá a Ligar várias unidades de telemetria KRONE ao agrirouter.

source: Deine KRONE Produkte können auf drei verschiedene Arten mit dem agrirouter verbunden werden. Je nach dem, für welche Option du dich entscheidest, funktioniert die Verbindungsherstellung unterschiedlich:
es: Sus productos KRONE pueden conectarse al agrirouter de tres formas diferentes. Dependiendo de la opción que elija, la conexión funciona de forma diferente:
fr: Vos produits KRONE peuvent être connectés à l'agrirouter de trois manières différentes. Selon l'option que vous choisissez, la connexion fonctionne différemment :
it: I prodotti KRONE possono essere collegati all'agrirouter in tre modi diversi. A seconda dell'opzione scelta, il collegamento funziona in modo diverso:
nl: Uw KRONE producten kunnen op drie verschillende manieren worden aangesloten op de agrirouter. De verbinding werkt anders afhankelijk van welke optie u kiest:
pl: Produkty KRONE można podłączyć do agrirouter na trzy różne sposoby. W zależności od wybranej opcji połączenie działa inaczej:
pt: Os seus produtos KRONE podem ser ligados ao agrirouter de três maneiras diferentes. Dependendo da opção que escolher, a ligação funciona de forma diferente:

source: Verbindung über KRONE SmartConnect Solar
es: Conexión a través de KRONE SmartConnect Solar
fr: Connexion via KRONE SmartConnect Solar
it: Collegamento tramite KRONE SmartConnect Solar
nl: Aansluiting via KRONE SmartConnect Solar
pl: Połączenie przez KRONE SmartConnect Solar
pt: Ligação através do KRONE SmartConnect Solar

source: Verbindung über KRONE SmartConnect 300/500
es: Conexión a través de KRONE SmartConnect 300/500
it: Collegamento tramite KRONE SmartConnect 300/500

source: Verbindung über ein CCI Terminal
es: Conexión a través de un terminal CCI
fr: Connexion via un terminal CCI
it: Collegamento tramite terminale CCI
nl: Verbinding via een CCI-terminal
pl: Połączenie przez terminal CCI
pt: Ligação através de um terminal CCI

source: Im Folgenden erfährst du, wie du Schritt für Schritt eine Verbindung zum agrirouter mit deiner gewählten Option herstellst.
es: A continuación aprenderás paso a paso cómo establecer una conexión con el agrirouter con la opción que hayas elegido.
fr: Ci-dessous, vous apprendrez comment vous connecter à l'agrirouter étape par étape avec l'option que vous avez choisie.
it: Di seguito vi spieghiamo come stabilire una connessione all'agrirouter con l'opzione scelta, passo dopo passo.
nl: Hieronder wordt stap voor stap uitgelegd hoe je verbinding kunt maken met de agrirouter met de door jou gekozen optie.
pl: Poniżej dowiesz się, jak krok po kroku nawiązać połączenie z agrirouter za pomocą wybranej opcji.
pt: Em seguida, aprenderá a estabelecer uma Ligação ao agrirouter com a opção escolhida, passo a passo.

source: Die Telemetrieeinheit von KRONE ist eine autarke und flexible Lösung für die digitale Datenerfassung und -übertragung. Diese Daten können drahtlos an die KRONE Smart Telematics Plattform und den agrirouter übertragen werden. Die Telemetrieeinheit ist flexibel einsetzbar und kann an allen Maschinen angebracht werden, unabhängig vom Hersteller. Sie eignet sich besonders für Maschinen ohne eigene Elektronik oder für Mietmaschinen, die nur temporär genutzt werden.
es: La unidad de telemetría KRONE es una solución autosuficiente y flexible para la recogida y transmisión de datos digitales. Estos datos se pueden transmitir de forma inalámbrica a la plataforma KRONE Smart Telematics y al agrirouter. La unidad de telemetría se puede utilizar de forma flexible y se puede acoplar a todas las máquinas, independientemente del fabricante. Es especialmente adecuada para máquinas sin electrónica propia o para máquinas de alquiler que sólo se utilizan temporalmente.
fr: L'unité de télémétrie de KRONE est une solution autonome et flexible pour la collecte et la transmission de données numériques. Ces données peuvent être transmises sans fil à la plateforme Smart Telematics de KRONE et à l'agrirouter. L'unité de télémétrie est flexible et peut être installée sur toutes les machines, quel que soit le fabricant. Elle est particulièrement adaptée aux machines qui ne disposent pas de leur propre système électronique ou aux machines de location qui ne sont utilisées que temporairement.
it: L'unità di telemetria KRONE è una soluzione autosufficiente e flessibile per la raccolta e la trasmissione di dati digitali. I dati possono essere trasmessi in modalità wireless alla piattaforma KRONE Smart Telematics e all'agrirouter. L'unità di telemetria può essere utilizzata in modo flessibile e può essere montata su tutte le macchine, indipendentemente dal produttore. È particolarmente adatta per le macchine prive di elettronica propria o per le macchine a noleggio che vengono utilizzate solo temporaneamente.
nl: De KRONE telemetrie unit is een zelfvoorzienende en flexibele oplossing voor digitale gegevensverzameling en -overdracht. Deze gegevens kunnen draadloos worden verzonden naar het KRONE Smart Telematics platform en de agrirouter. De telemetrie-eenheid is flexibel inzetbaar en kan aan alle machines worden bevestigd, ongeacht de fabrikant. Het is met name geschikt voor machines zonder eigen elektronica of voor huurmachines die slechts tijdelijk worden gebruikt.
pl: Jednostka telemetryczna KRONE jest samowystarczalnym i elastycznym rozwiązaniem do cyfrowego gromadzenia i przesyłania danych. Dane te mogą być przesyłane bezprzewodowo do platformy Smart Telematics KRONE i agrirouter. Jednostka telemetryczna może być używana elastycznie i może być podłączona do wszystkich maszyn, niezależnie od producenta. Nadaje się szczególnie do maszyn bez własnej elektroniki lub do maszyn wynajmowanych, które są używane tylko tymczasowo.
pt: A unidade de telemetria KRONE é uma solução autossuficiente e flexível para a recolha e transmissão de dados digitais. Estes dados podem ser transmitidos sem fios para a plataforma KRONE Smart Telematics e para o agrirouter. A unidade de telemetria pode ser utilizada de forma flexível e pode ser ligada a todas as Máquinas, independentemente do fabricante. É particularmente adequada para máquinas sem eletrónica própria ou para máquinas de aluguer que são utilizadas apenas temporariamente.

source: In einem neu angelegten link:https://mykrone.green/[mykrone.green Konto, window="_blank"] ist der Smart Telematics Service noch nicht freigeschaltet. Wähle hierzu unter *Services_* die Option *_Smart Telematics_* aus und folge dem Prozess.
es: El servicio Smart Telematics aún no está activado en un enlace recién creado:https://mykrone.green/[mykrone.green account, window="_blank"]. Para ello, seleccione la opción *_Smart Telematics_* en *Servicios_* y siga el proceso.
it: Il servizio Smart Telematics non è ancora stato attivato in un link appena creato:https://mykrone.green/[account mykrone.green, window="_blank"]. Per farlo, selezionare l'opzione *_Smart Telematics_* sotto *Servizi_* e seguire la procedura.
pt: O serviço Smart Telematics ainda não está ativado num link recentemente criado:https://mykrone.green/[mykrone.green account, window="_blank"]. Para o fazer, selecione a opção *_Smart Telematics_* em *_Services_* e siga o processo.

source: Bringe die Krone SmartConnect Solar Box auf der gewünschten Maschine an.
es: Conecte la Krone SmartConnect Solar Box a la máquina deseada.
fr: Installez le boîtier solaire SmartConnect Krone sur la machine souhaitée.
it: Collegare la Solar Box Krone SmartConnect alla macchina desiderata.
nl: Bevestig de Krone SmartConnect Solar Box op de gewenste machine.
pl: Podłącz Krone SmartConnect Solar Box do wybranego urządzenia.
pt: Fixar a Caixa de energia solar Krone SmartConnect na Máquina desejada.

source: Logge dich auf link:https://mykrone.green/[mykrone.green Konto, window="_blank"] mit deinem Nutzerprofil ein.
es: Inicia sesión en link:https://mykrone.green/[mykrone.green account, window="_blank"] con tu perfil de usuario.
fr: Connectez-vous à link:https://mykrone.green/[compte mykrone.green, window="_blank"] avec votre profil utilisateur.
it: Accedere al link:https://mykrone.green/[account mykrone.green, window="_blank"] con il proprio profilo utente.
nl: Log in op link:https://mykrone.green/[mykrone.green account, window="_blank"] met je gebruikersprofiel.
pl: Zaloguj się na link:https://mykrone.green/[mykrone.green account, window="_blank"] za pomocą swojego profilu użytkownika.
pt: Inicie sessão em link:https://mykrone.green/[mykrone.green account, window="_blank"] com o seu perfil de utilizador.

source: Wähle auf der Seitenleiste links den Punkt *_Services_*.
es: Seleccione *_Servicios_* en la barra lateral de la izquierda.
fr: Sélectionnez *_Services_* dans la barre latérale de gauche.
it: Selezionate *_Servizi_* dalla barra laterale a sinistra.
nl: Selecteer *_Services_* in de zijbalk aan de linkerkant.
pl: Wybierz *_Services_* z paska bocznego po lewej stronie.
pt: Selecione *_Serviços_* na barra lateral à esquerda.

source: Klicke auf die Option *_Smart Telematics_*.
es: Haga clic en la opción *_Smart Telematics_*.
fr: Cliquez sur l'option *_Smart Telematics_*.
it: Fare clic sull'opzione *_Smart Telematics_*.
nl: Klik op de optie *_Smart Telematics_*.
pl: Kliknij opcję *_Smart Telematics_*.
pt: Clicar na opção *_Smart Telematics_*.

source: Wähle im Reiter oben *_Benutzereinstellungen_*.
es: Selecciona *_Configuración de usuario_* en la pestaña de la parte superior.
fr: Sélectionnez *_Paramètres utilisateur_* dans l'onglet en haut.
it: Selezionare *_Impostazioni utente_* nella scheda in alto.
nl: Selecteer *_Gebruikersinstellingen_* in het tabblad bovenaan.
pl: Wybierz *_User settings_* w zakładce u góry.
pt: Selecione *_Configurações do utilizador_* no separador na parte superior.

source: Klicke unter agrirouter Einstellungen auf den Button *_VERBINDEN_*.
es: Haga clic en el botón *_CONNECT_* en la configuración del agrirouter.
fr: Cliquez sur le bouton *_CONNECTER_* dans les paramètres d'agrirouter.
it: Fare clic sul pulsante *_CONNECT_* in Impostazioni agrirouter.
nl: Klik op de knop *_CONNECT_* onder agrirouterinstellingen.
pl: Kliknij przycisk *_CONNECT_* w ustawieniach agrirouter.
pt: Clicar no botão *_CONNECT_* nas definições do agrirouter.

source: Wenn du nicht bereits über denselben Browser in deinem agrirouter Profil eingeloggt bist, wirst du jetzt aufgefordert, deine Login-Daten einzugeben. Gib deine E-Mail und dein Passwort ein und klicke dann auf *_Anmelden_*.
es: Si aún no has iniciado sesión en tu perfil de agrirouter a través del mismo navegador, ahora se te pedirá que introduzcas tus datos de acceso. Introduzca su correo electrónico y contraseña y, a continuación, haga clic en *_Login_*.
fr: Si vous n'êtes pas déjà connecté à votre profil agrirouter via le même navigateur, vous allez maintenant être invité à entrer vos informations de connexion. Saisissez votre e-mail et votre mot de passe, puis cliquez sur *_Inscription_*.
it: Se non avete già effettuato l'accesso al vostro profilo agrirouter tramite lo stesso browser, vi verrà chiesto di inserire i vostri dati di accesso. Inserite l'e-mail e la password e cliccate su *_Login_*.
nl: Als u nog niet bent ingelogd op uw agrirouterprofiel via dezelfde browser, wordt u nu gevraagd om uw inloggegevens in te voeren. Voer uw e-mail en wachtwoord in en klik vervolgens op *_Aanmelden_*.
pl: Jeśli nie jesteś jeszcze zalogowany do swojego profilu agrirouter za pośrednictwem tej samej przeglądarki, zostaniesz poproszony o podanie danych logowania. Wprowadź swój adres e-mail i hasło, a następnie kliknij *_Login_*.
pt: Se ainda não tiver iniciado sessão no seu perfil agrirouter através do mesmo navegador, ser-lhe-á agora pedido que introduza os seus dados de início de sessão. Introduza o seu e-mail e a sua palavra-passe e clique em *_Login_*.

source: Klicke im folgenden Fenster auf *_VERBINDEN_*, damit dein agrirouter Profil mit deinem mykrone.green Profil verbunden wird.
es: Haz clic en *_CONNECT_* en la siguiente ventana para conectar tu perfil agrirouter con tu perfil mykrone.green.
fr: Dans la fenêtre suivante, cliquez sur *_CONNECTER_* pour que votre profil agrirouter soit connecté à votre profil mykrone.green.
it: Fare clic su *_CONNECT_* nella finestra seguente per collegare il profilo agrirouter con il profilo mykrone.green.
nl: Klik op *_CONNECT_* in het volgende venster om uw agrirouterprofiel te verbinden met uw mykrone.green profiel.
pl: Kliknij *_CONNECT_* w poniższym oknie, aby połączyć swój profil agrirouter z profilem mykrone.green.
pt: Clique em *_CONNECT_* na janela seguinte para ligar o seu perfil agrirouter ao seu perfil mykrone.green.

source: Nun hast du die Verbindung mit dem agrirouter und der Smart Telematics Plattform hergestellt. Um Daten von deiner Krone SmartConnect Solar Box über den agrirouter auf deinem Farm-Management-System empfangen zu können, musst du deine Krone SmartConnect Solar Box noch mit der Smart Telematics Plattform verbinden.
es: Ahora ha establecido la conexión con el agrirouter y la plataforma Smart Telematics. Para poder recibir datos de su Krone SmartConnect Solar Box a través del agrirouter en su sistema de gestión agrícola, aún debe conectar su Krone SmartConnect Solar Box a la plataforma Smart Telematics.
fr: Vous avez maintenant établi la connexion avec l'agrirouter et la plateforme Smart Telematics. Pour pouvoir recevoir des données de votre boîtier solaire SmartConnect Krone via l'agrirouter sur votre système de gestion de ferme, vous devez encore connecter votre boîtier solaire SmartConnect Krone à la plateforme Smart Telematics.
it: È stata stabilita la connessione con l'agrirouter e la piattaforma Smart Telematics. Per poter ricevere i dati dalla SmartConnect Solar Box Krone tramite l'agrirouter sul sistema di gestione dell'azienda agricola, è necessario collegare la SmartConnect Solar Box Krone alla piattaforma Smart Telematics.
nl: U hebt nu de verbinding met de agrirouter en het Smart Telematics-platform tot stand gebracht. Om gegevens van uw Krone SmartConnect Solar Box te kunnen ontvangen via de agrirouter op uw bedrijfsmanagementsysteem, moet u uw Krone SmartConnect Solar Box nog verbinden met het Smart Telematics-platform.
pl: Połączenie z agrirouter i platformą Smart Telematics zostało nawiązane. Aby móc odbierać dane z Krone SmartConnect Solar Box za pośrednictwem agrirouter w systemie zarządzania gospodarstwem, należy jeszcze podłączyć Krone SmartConnect Solar Box do platformy Smart Telematics.
pt: A ligação entre o agrirouter e a plataforma Smart Telematics foi estabelecida. Para poder receber os dados da sua Krone SmartConnect Solar Box através do agrirouter no seu sistema de gestão agrícola, é ainda necessário efetuar a Ligação da sua Krone SmartConnect Solar Box à plataforma Smart Telematics.

source: Wähle im Reiter oben *_KSC Solar_*.
es: Seleccione *_KSC Solar_* en la pestaña de la parte superior.
fr: Sélectionnez *_KSC Solar_* dans l'onglet ci-dessus.
it: Selezionare *_KSC Solar_* nella scheda in alto.
nl: Selecteer *_KSC Solar_* in het tabblad bovenaan.
pl: Wybierz *_KSC Solar_* w zakładce u góry.
pt: Selecionar *_KSC Solar_* no separador na parte superior.

source: Klicke auf den Button *_NEUE KSC SOLAR VERBINDEN_*.
es: Haga clic en el botón *_CONECTAR NUEVO KSC SOLAR_*.
fr: Cliquez sur le bouton *_CONNECTER UN NOUVEAU KSC SOLAR_*.
it: Fare clic sul pulsante *_CONNETTERE NUOVO KSC SOLAR_*.
nl: Klik op de knop *_CONNECT NEW KSC SOLAR_*.
pl: Kliknij przycisk *_CONNECT NEW KSC SOLAR_*.
pt: Clicar no botão *_CONECTAR NOVO KSC SOLAR_*.

source: Gib den Produkt-Code deiner Krone SmartConnect Solar Box ein.
es: Introduzca el código de producto de su Krone SmartConnect Solar Box.
fr: Saisissez le code produit de votre boîtier solaire SmartConnect Krone.
it: Inserire il codice prodotto della Solar Box Krone SmartConnect.
nl: Voer de productcode van uw Krone SmartConnect Solar Box in.
pl: Wprowadź kod produktu Krone SmartConnect Solar Box.
pt: Introduza o código de produto da sua Krone SmartConnect Solar Box.

source: Der Produkt-Code des Krone SmartConnect Solar befindet sich auf dem Typenschild der Telemetrieinheit.
es: El código de producto del Krone SmartConnect Solar se encuentra en la placa de características de la unidad de telemetría.
fr: Le code produit du SmartConnect Solar Krone se trouve sur la plaque signalétique de l'unité de télémétrie.
it: Il codice prodotto di Krone SmartConnect Solar è riportato sulla targhetta dell'unità di telemetria.
nl: De productcode van de Krone SmartConnect Solar vind je op het typeplaatje van de telemetrie-eenheid.
pl: Kod produktu Krone SmartConnect Solar można znaleźć na tabliczce znamionowej jednostki telemetrycznej.
pt: O código de produto do Krone SmartConnect Solar encontra-se na placa de caraterísticas da unidade de telemetria.

source: Klicke auf *_KSC SOLAR VERBINDEN_*.
es: Haga clic en *_KSC SOLAR CONNECT_*.
fr: Cliquez sur *_CONNECTER SOLAIRE_KSC_*.
it: Cliccare su *_KSC SOLAR CONNECT_*.
nl: Klik op *_KSC SOLAR CONNECT_*.
pl: Kliknij *_KSC SOLAR CONNECT_*.
pt: Clique em *_KSC SOLAR CONNECT_*.

source: Über einen Klick auf *_MASCHINE VERKNÜPFEN_* kannst du das Krone SmartConnect Solar noch der Maschine zuordnen, auf der es angebracht ist.
es: Haciendo clic en *_MASCHINE LINK_* puede asignar el Krone SmartConnect Solar a la máquina a la que está conectado.
it: Facendo clic su *_MASCHINE LINK_* è possibile assegnare il Krone SmartConnect Solar alla macchina a cui è collegato.

source: Fertig. Alle Informationen, die dein Krone SmartConnect Solar sammelt, werden nun automatisch an alle Endpunkte geschickt, die in deinem agrirouter-Profil eingebunden sind.
es: Listo. Toda la información que recoge su Krone SmartConnect Solar se envía ahora automáticamente a todos los puntos finales integrados en su perfil agrirouter.
fr: C'est terminé. Toutes les informations collectées par votre SmartConnect Solar Krone sont maintenant automatiquement envoyées à tous les points finaux intégrés dans votre profil agrirouter.
it: Fatto. Tutte le informazioni raccolte da Krone SmartConnect Solar vengono ora inviate automaticamente a tutti i punti finali integrati nel profilo agrirouter.
nl: Gereed. Alle informatie die uw Krone SmartConnect Solar verzamelt, wordt nu automatisch verzonden naar alle eindpunten die zijn geïntegreerd in uw agrirouterprofiel.
pl: Gotowe. Wszystkie informacje zbierane przez Krone SmartConnect Solar są teraz automatycznie wysyłane do wszystkich punktów końcowych zintegrowanych z profilem agrirouter.
pt: Está feito. Todas as informações que o seu Krone SmartConnect Solar recolhe são agora automaticamente enviadas para todos os pontos finais integrados no seu perfil agrirouter.

source: Verbindung über Krone SmartConnect 300/500
es: Conexión a través de Krone SmartConnect 300/500
it: Collegamento tramite Krone SmartConnect 300/500

source: Die integrierten Telemetrieeinheiten Krone SmartConnect 300 und 500 von KRONE vernetzen deine landwirtschaftlichen Maschinen digital. Sie sind mit dem BUS-System verbunden und erfassen Daten in Echtzeit. Diese Daten werden an KRONE Smart Telematics und den agrirouter gesendet.
es: Las unidades de telemetría integradas Krone SmartConnect 300 y 500 de KRONE interconectan digitalmente su maquinaria agrícola. Están conectadas al sistema BUS y recogen datos en tiempo real. Estos datos se envían a KRONE Smart Telematics y al agrirouter.
it: Le unità di telemetria integrate Krone SmartConnect 300 e 500 di KRONE collegano digitalmente in rete le vostre macchine agricole. Sono collegate al sistema BUS e raccolgono dati in tempo reale. Questi dati vengono inviati a KRONE Smart Telematics e all'agrirouter.

source: Zündung der Maschine aktivieren und nach ca. 30 Sekunden baut KRONE SmartConnect ein WLAN-Signal auf.
es: Active el encendido de la máquina y después de aprox. 30 segundos KRONE SmartConnect establecerá una señal WLAN.
fr: Activez le contact de la machine et après environ 30 secondes, KRONE SmartConnect établit un signal WLAN.
it: Attivare l'accensione della macchina e dopo circa 30 secondi KRONE SmartConnect stabilirà un segnale WLAN.
nl: Activeer het contact van de machine en na ongeveer 30 seconden zal KRONE SmartConnect een WLAN-signaal tot stand brengen.
pl: Włączyć zapłon maszyny, a po ok. 30 sekundach KRONE SmartConnect nawiąże sygnał WLAN.
pt: Ativar a ignição da Máquina e, após cerca de 30 segundos, o KRONE SmartConnect estabelecerá um sinal WLAN.

source: Greife das WLAN mit deinem Smartphone/Tablet/PC auf.
es: Acceda a la WLAN con su smartphone/tableta/PC.
fr: Accédez au réseau Wi-Fi avec votre smartphone/tablette/ordinateur.
it: Accedere alla WLAN con lo smartphone/tablet/PC.
nl: Krijg toegang tot het WLAN met je smartphone/tablet/PC.
pl: Dostęp do sieci WLAN za pomocą smartfona/tabletu/komputera PC.
pt: Aceder à WLAN com o seu smartphone/tablet/PC.

source: Das Passwort steht auf der Box und im Terminal der Selbstfahrer unter Einstellungen > Remote-Service.
es: La contraseña se encuentra en la caja y en el terminal autoconducido, en Ajustes > Servicio a distancia.
fr: Le mot de passe se trouve sur le boîtier et dans le terminal de l'automate sous Paramètres > Service à distance.
it: La password si trova sulla scatola e nel terminale di guida autonoma in Impostazioni > Servizio remoto.
nl: Het wachtwoord is te vinden op de doos en in de terminal voor zelfrijdend verkeer onder Instellingen > Service op afstand.
pl: Hasło można znaleźć na pudełku i w terminalu do samodzielnej jazdy w sekcji Ustawienia > Usługa zdalna.
pt: A palavra-passe pode ser encontrada na caixa e no terminal de condução autónoma em Definições > Serviço remoto.
