Repository: DKE-Data/agrirouter-user-documentation
Catalog: i18n/*.po
Languages: es, fr, it, nl, pl, pt

source: Wenn du die Routeneinstellungen manuell abgeändert hast, kannst du sie über das anwählen des Kästschens image:endpoints/active-routing-icon.png[Active Icon, 25] unter *_Von agrirouter verwaltete Routen_* wieder zurücksetzen.
fr: Si vous avez modifié manuellement les paramètres d'itinéraire, vous pouvez les réinitialiser en cochant la case image:endpoints/active-routing-icon.png[Active Icon, 25] sous *_Itinéraires gérés par agrirouter_*.
it: Se le impostazioni delle rotte sono state modificate manualmente, è possibile ripristinarle selezionando la casella image:endpoints/active-routing-icon.png[Active Icon, 25] sotto *_Routes managed by agrirouter_*.
nl: Als u de route-instellingen handmatig hebt gewijzigd, kunt u deze resetten door het vakje image:endpoints/active-routing-icon.png[Active Icon, 25] onder *_Routes beheerd door agrirouter_* aan te vinken.
pl: Jeśli ustawienia trasy zostały zmienione ręcznie, można je zresetować, zaznaczając pole image:endpoints/active-routing-icon.png[Active Icon, 25] w sekcji *_Routes managed by agrirouter_*.
pt: Se tiver alterado manualmente as definições das rotas, pode redefini-las marcando a caixa image:endpoints/active-routing-icon.png[Ícone ativo, 25] em *_Rotas geridas por agrirouter_*.

source: Support Informationen
fr: Informations de support
it: Informazioni di supporto
nl: Ondersteunende informatie
pl: Informacje pomocnicze
pt: Informações de apoio

source: image:support/support-information.png[Support Informationen, 400, float=right] Diese Informationen benötigst du, um eine Anfrage an den xref:support.adoc#support[Support] senden zu können.
fr: image:support/support-information.png[Informations sur le support, 400, float=right] Vous avez besoin de ces informations pour pouvoir envoyer une demande au xref:support.adoc#support[Support].
it: image:support/support-information.png[Informazioni sul supporto, 400, float=right] Queste informazioni sono necessarie per poter inviare una Richiesta a xref:support.adoc#support[Support].
nl: image:support/support-information.png[Support-informatie, 400, float=right] Je hebt deze informatie nodig om een verzoek te kunnen sturen naar xref:support.adoc#support[Support].
pl: image:support/support-information.png[Support Information, 400, float=right] Potrzebujesz tych informacji, aby móc wysłać żądanie do xref:support.adoc#support[Support].
pt: image:support/support-information.png[Informações de suporte, 400, float=right] Precisa destas informações para poder enviar um Sedido para xref:support.adoc#support[Suporte].

source: Klicke den *_Kopieren_*-Button, um die Diagnoseinformationen in die Zwischenablage zu kopieren.
fr: Cliquez sur le bouton *_Copier_* pour copier les informations de diagnostic dans le presse-papiers.
it: Fare clic sul pulsante *_Copy_* per copiare le informazioni diagnostiche negli appunti.
nl: Klik op de knop *_Kopiëren_* om de diagnostische informatie naar het klembord te kopiëren.
pl: Kliknij przycisk *_Copy_*, aby skopiować informacje diagnostyczne do schowka.
pt: Clique no botão *_Copy_* para copiar as informações de diagnóstico para a área de transferência.

source: Gehe zum Kapitel xref:support.adoc#support[Support] für weitere Informationen.
fr: Allez au chapitre xref:support.adoc#support[Support] pour plus d'informations.
it: Per ulteriori informazioni, consultare il capitolo xref:support.adoc#support[Support].
nl: Ga naar het hoofdstuk xref:support.adoc#support[Ondersteuning] voor meer informatie.
pl: Więcej informacji można znaleźć w rozdziale xref:support.adoc#support[Support].
pt: Para mais informações, consulte o capítulo xref:support.adoc#support[Support].

source: Das Online-Handbuch hilft dir in thematisch sortierten Kapiteln bei der Inbetriebnahme und Nutzung des agrirouters:
fr: Le manuel en ligne vous aide à mettre en service et à utiliser l'agrirouter grâce à des chapitres classés par thème :
it: Il manuale online aiuta a mettere in funzione e a utilizzare l'agrirouter in capitoli organizzati tematicamente:
nl: De online handleiding helpt u bij de inbedrijfstelling en het gebruik van de agrirouter in thematisch ingedeelde hoofdstukken:
pl: Instrukcja online pomaga w uruchomieniu i użytkowaniu agrirouter w tematycznie uporządkowanych rozdziałach:
pt: O manual online ajuda-o a colocar o agrirouter em funcionamento e a utilizá-lo em capítulos organizados tematicamente:

source: *Konto:* Zur Nutzung des agrirouter benötigst du ein Benutzerkonto: [.result]#Erstelle und verwalte dein Konto, wie im Kapitel xref:account.adoc[Konto] beschrieben.#
it: *Account:* Per utilizzare l'agrirouter è necessario un account utente: [.result]#Crea e gestisci il tuo account come descritto nel capitolo xref:account.adoc[account].#

source: *My agrirouter:* Wenn du dich am agrirouter anmeldest, wird deine persönliche Startseite, die <<myagrirouter, my agrirouter>> Seite, angezeigt: [.result]#Über die *my agrirouter* Seite hast du Zugriff auf alle Funktionen des agrirouters.#
it: *Il mio agrirouter:* Quando si effettua il login all'agrirouter, viene visualizzata la pagina iniziale personale, la pagina <<myagrirouter, il mio agrirouter>>: [.result]#La pagina *il mio agrirouter* consente di accedere a tutte le funzioni dell'agrirouter.#

source: *Endpunkte:* Maschinen und Agrarsoftware können Daten austauschen, wenn du sie dem agrirouter als <<Endpunkt,Endpunkte>> hinzufügst. [.result]#Füge Endpunkte hinzu, wie in den Kapiteln xref:endpoint.adoc#connect-machine[Maschine verbinden] und xref:endpoint.adoc#connect-software[Agrarsoftware verbinden] beschrieben.#
it: *Le macchine e i software agricoli possono scambiare dati se vengono aggiunti all'agrirouter come "Endpoint". [.result]#Aggiungere gli Endpoint come descritto nei capitoli xref:endpoint.adoc#connect-machine[collegare macchina] e xref:endpoint.adoc#connect-software[collegare software agricolo].#

source: *Routen:* Mit <<Route,Routen>> legst du fest, welche Daten ein Endpunkt sendet und/oder empfängt.
it: *Con <<Route,Routen>> si definiscono i dati che un Endpoint invia e/o riceve.

source: Es folgen einige grundlegende Begriffe und Konzepte, die du kennen solltest, wenn du den agrirouter nutzt.
fr: Voici quelques termes et concepts de base que vous devez connaître si vous utilisez l'agrirouter.
it: Ecco alcuni termini e concetti di base da conoscere quando si utilizza l'agrirouter.
nl: Hier zijn enkele basistermen en concepten die je moet kennen als je de agrirouter gebruikt.
pl: Oto kilka podstawowych terminów i pojęć, które należy znać podczas korzystania z agrirouter.
pt: Seguem-se alguns termos e conceitos básicos que o utilizador deve conhecer quando utiliza o agrirouter.

source: Wenn du dich unter https://app.agrirouter.com[agrirouter.com] angemeldet hast, wird dir die _my agrirouter_ Seite angezeigt, deine persönliche Startseite. Über die _my agrirouter_ Seite hast du Zugriff auf alle Funktionen des agrirouters:
fr: Une fois que vous vous êtes connecté à https://app.agrirouter.com/de[agrirouter.com], vous verrez la page _my agrirouter_, votre page d'accueil personnelle. La page _my agrirouter_ vous donne accès à toutes les fonctionnalités de l'agrirouter :
it: Se avete effettuato il login su https://app.agrirouter.com[agrirouter.com], vi verrà mostrata la pagina _my agrirouter_, la vostra pagina iniziale personale. La pagina _my agrirouter_ consente di accedere a tutte le funzioni di agrirouter:
nl: Als u zich hebt geregistreerd op https://app.agrirouter.com[agrirouter.com], krijgt u de _mijn agrirouter_ pagina te zien, uw persoonlijke startpagina. De _mijn agrirouter_ pagina geeft u toegang tot alle agrirouter functies:
pl: Jeśli zarejestrowałeś się na stronie https://app.agrirouter.com/de[agrirouter.com], zostanie wyświetlona strona _my agrirouter_, Twoja osobista strona startowa. Strona _my agrirouter_ zapewnia dostęp do wszystkich funkcji agrirouter:
pt: Se tiver iniciado sessão em https://app.agrirouter.com[agrirouter.com], ser-lhe-á apresentada a página _my agrirouter_, a sua página inicial pessoal. A página _my agrirouter_ dá-lhe acesso a todas as funções do agrirouter:

source: Du hast eine xref:endpoint.adoc#my-agrirouter[*_Übersicht_*] über all deine Endpunkte, aufgeteilt in Telemetrieeinheiten bzw. Maschinen (links) und Agrar-Software (rechts).
fr: Vous avez un xref:endpoint.adoc#my-agrirouter[*_synthèse_*] de tous vos points de terminaison, divisés en unités de télémétrie ou machines (à gauche) et logiciels agricoles (à droite).
it: Avete una xref:endpoint.adoc#my-agrirouter[*_overview_*] di tutti i vostri Endpoint, divisi in unità di telemetria o macchine (a sinistra) e Software agricolo (a destra).
nl: U hebt een xref:endpoint.adoc#mijn-agrirouter[*_overzicht_*] van al uw eindpunten, verdeeld in telemetrie-eenheden of machines (links) en landbouwsoftware (rechts).
pl: Masz xref:endpoint.adoc#my-agrirouter[*_overview_*] wszystkich punktów końcowych, podzielonych na jednostki telemetryczne lub maszyny (po lewej) i oprogramowanie rolnicze (po prawej).
pt: Tem uma xref:endpoint.adoc#my-agrirouter[*_overview_*] de todos os seus pontos finais, divididos em unidades de telemetria ou Máquinas (à esquerda) e Software agrícola (à direita).

source: Du kannst neue xref:endpoint.adoc#add-endpoints[*_Endpunkte hinzufügen_*].
fr: Vous pouvez ajouter de nouveaux xref:endpoint.adoc#add-endpoints[*_endpoints_*].
it: È possibile aggiungere nuovi xref:endpoint.adoc#add-endpoints[*_add endpoints_*].
nl: Je kunt nieuwe xref:endpoint.adoc#add-endpoints[*_Eindpunten toevoegen_*] toevoegen.
pl: Możesz dodać nowy xref:endpoint.adoc#add-endpoints[*_add endpoints_*].
pt: Pode adicionar novos xref:endpoint.adoc#add-endpoints[*_add endpoints_*].

source: Du kannst bestehende Endpunkte und Hersteller xref:endpoint.adoc#delete[*_löschen_*].
fr: Vous pouvez supprimer les points de terminaison et les fabricants xref:endpoint.adoc#delete[*_supprimer_*] existants.
it: È possibile xref:endpoint.adoc#delete[*_delete_*] gli endpoint e i produttori esistenti.
nl: U kunt xref:endpoint.adoc#delete[*_verwijderen_*] bestaande eindpunten en fabrikanten verwijderen.
pl: Można xref:endpoint.adoc#delete[*_delete_*] istniejące punkty końcowe i producentów.
pt: É possível xref:endpoint.adoc#delete[*_delete_*] pontos finais e fabricantes existentes.

source: Du siehst die Verbindungen, bzw. <<Route, *_Routen_*>> zwischen deinen Endpunkten.
fr: Vous voyez les connexions, ou <<route, *_routes_*>> entre vos points d'extrémité.
it: È possibile vedere i collegamenti o <<route, *_routes_*>> tra gli Endpoint.
nl: Je kunt de verbindingen of <<route, *_routes_*>> tussen je eindpunten zien.
pl: Możesz zobaczyć połączenia lub <<route, *_routes_*>> między punktami końcowymi.
pt: Pode ver as ligações ou <<route, *_routes_*>> entre os seus pontos finais.

source: Du kannst die Bezeichnung und Herstellerzuordnung deiner Endpunkte xref:endpoint.adoc#manufacturer-machine-connection[*_bearbeiten_*].
fr: Vous pouvez modifier le nom et l'association du fabricant de vos points de terminaison xref:endpoint.adoc#manufacturer-machine-connection[*_édition_*].
it: È possibile modificare il nome e l'assegnazione del produttore degli Endpoint xref:endpoint.adoc#manufacturer-machine-connection[*_edit_*].
nl: U kunt de naam en fabrikanttoewijzing van uw eindpunten wijzigen xref:endpoint.adoc#fabrikant-machineverbinding[*_bewerken_*].
pl: Można zmienić nazwę i przypisanie producenta punktów końcowych xref:endpoint.adoc#manufacturer-machine-connection[*_edit_*].
pt: Pode alterar a Designação e a atribuição do fabricante dos seus pontos finais xref:endpoint.adoc#manufacturer-machine-connection[*_edit_*].

source: Du kannst die xref:endpoint.adoc#details[*_Details_*] zu deinen Endpunkten öffnen.
fr: Vous pouvez ouvrir xref:endpoint.adoc#details[*_Details_*] sur vos points de terminaison.
it: È possibile aprire il file xref:endpoint.adoc#details[*_Details_*] per gli Endpoint.
nl: U kunt de xref:endpoint.adoc#details[*_Details_*] voor uw eindpunten openen.
pl: Możesz otworzyć xref:endpoint.adoc#details[*_Details_*] dla swoich punktów końcowych.
pt: Pode abrir o ficheiro xref:endpoint.adoc#details[*_Details_*] para os seus Pontos finais.

source: Du kannst neue xref:endpoint.adoc#add-manufacturer[*_Hersteller hinzufügen_*].
fr: Vous pouvez ajouter de nouveaux xref:endpoint.adoc#add-manufacturer[*_fabricant_*].
it: È possibile aggiungere nuovi xref:endpoint.adoc#add-manufacturer[*_add-manufacturer_*].
nl: Je kunt nieuwe xref:endpoint.adoc#add-manufacturer[*_Fabrikant toevoegen_*] toevoegen.
pl: Możesz dodać nowy xref:endpoint.adoc#add-manufacturer[*_add manufacturer_*].
pt: Pode xref:endpoint.adoc#add-manufacturer[*_adicionaro fabricante_*].

source: Du hast die Möglichkeit, die xref:account.adoc#edit-account[*_Einstellungen_*] deines agrirouter Kontos zu bearbeiten.
fr: Vous avez la possibilité de modifier le xref:account.adoc#edit-account[*_paramètres_*] de votre compte agrirouter.
it: È possibile modificare il file xref:account.adoc#edit-account[*_settings_*] del proprio account agrirouter.
nl: U hebt de mogelijkheid om de xref:account.adoc#edit-account[*_Instellingen_*] van uw agrirouter-account te bewerken.
pl: Masz możliwość edycji xref:account.adoc#edit-account[*_settings_*] swojego konta agrirouter.
pt: Tem a opção de editar a xref:account.adoc#edit-account[*_settings_*] da sua conta agrirouter.

source: Deine Maschinen und deine Software werden über den agrirouter als Endpunkte miteinander verbunden. Ein Endpunkt kann sogleich Sender, wie auch Empfänger sein. Wichtig ist nur, dass die Endpunkte über eine <<Route,Routen>> miteineander verbunden sind. Grundsätzlich gibt es zwei Typen von Endpunkten:
it: Le macchine e il software sono collegati tra loro come Endpoint attraverso l'agrirouter. Un Endpoint può essere sia trasmettitore che ricevitore. È importante solo che gli endpoint siano collegati tra loro tramite una <<route,routes>>. Esistono fondamentalmente due tipi di endpoint:

source: Meist ein auf dem Traktor oder an der Maschine verbautes Gerät zur Übertragung von Daten. Eine Telemetrieeinheit kann auch eine angehängte, gezogene oder selbstfahrende landwirtschaftliche Maschine, die mit einer Telemetrie-Einheit verbunden ist und eine Device Description bereitstellt, sein. Die Maschine kann, muss aber nicht ISOBUS-kompatibel sein.
fr: Le plus souvent, un dispositif installé sur le tracteur ou la machine pour transmettre des données. Une unité de télémétrie peut également être une machine agricole attelée, tractée ou automotrice, reliée à une unité de télémétrie et fournissant une Device Description. La machine peut être compatible ISOBUS, mais ce n'est pas obligatoire.
it: Di solito è un dispositivo installato sul trattore o sulla Macchina per la trasmissione di dati. Un'unità di telemetria può anche essere una macchina agricola trainata, trainata o semovente che viene collegata a un'unità di telemetria e fornisce una descrizione del dispositivo. La Macchina può essere o meno compatibile con ISOBUS.
nl: Meestal een apparaat dat op de tractor of op de machine is geïnstalleerd om gegevens te verzenden. Een telemetrie-eenheid kan ook een getrokken, getrokken of zelfrijdende landbouwmachine zijn die verbonden is met een telemetrie-eenheid en een beschrijving van het apparaat geeft. De machine kan al dan niet ISOBUS-compatibel zijn.
pl: Zazwyczaj jest to urządzenie zainstalowane na ciągniku lub maszynie, służące do przesyłania danych. Jednostką telemetryczną może być również ciągnięta, holowana lub samobieżna maszyna rolnicza, która jest podłączona do jednostki telemetrycznej i zapewnia opis urządzenia. Maszyna może, ale nie musi być kompatybilna z ISOBUS.
pt: Normalmente, é um dispositivo instalado no trator ou na Máquina para transmitir dados. Uma unidade de telemetria também pode ser uma Máquina agrícola rebocada, rebocada ou autopropulsionada que está ligada a uma unidade de telemetria e fornece uma descrição do dispositivo. A Máquina pode ou não ser compatível com ISOBUS.

source: Ackerschlagkarteien, Apps für Landwirte und Lohnunternehmer, herstellerspezifische Software für das Datenmanagement und viele mehr.
fr: Fichiers de parcelles agricoles, applications pour les agriculteurs et les entrepreneurs, logiciels de gestion des données spécifiques aux fabricants et bien d'autres encore.
it: Mappe del campo, App per agricoltori e appaltatori, software specifici per il produttore per la gestione dei dati e molto altro ancora.
nl: Veldkaarten, apps voor boeren en loonwerkers, fabrikantspecifieke software voor gegevensbeheer en nog veel meer.
pl: Mapy terenowe, aplikacje dla rolników i wykonawców, oprogramowanie do zarządzania danymi specyficzne dla producenta i wiele więcej.
pt: Mapas de campo, Aplicações para agricultores e empreiteiros, software específico do fabricante para gestão de dados e muito mais.

source: Du findest alle agrirouter kompatiblen Endpunkte, sowohl Agrar-Software, als auch Telemetrieeinheiten, im https://agrirouter.com/de/solutions[Solution-Finder] auf der agrirouter Website.
it: È possibile trovare tutti gli Endpoint compatibili con agrirouter, sia software agricoli che unità di telemetria, nel sito https://agrirouter.com/de/solutions[Solution-Finder] sul sito web di agrirouter.

source: Eine Route ist die Verbindung zwischen zwei Endpunkten, d.h. über die Route fließen die Daten vom Sender zum Empfänger und ggf. ach umgekehrt. Wie du eine neue Route einrichtest, erfährt du xref:routing.adoc[hier].
fr: Une route est la connexion entre deux points d'extrémité, c'est-à-dire que c'est par la route que les données circulent de l'émetteur vers le récepteur et vice versa, le cas échéant. Pour savoir comment configurer une nouvelle route, xref:routing.adoc[ici].
it: Una rotta è il collegamento tra due Endpoint, cioè i dati passano dal mittente al destinatario e viceversa attraverso la rotta. È possibile scoprire come impostare una nuova rotta xref:routing.adoc[qui].
nl: Een route is de verbinding tussen twee eindpunten, d.w.z. de gegevens stromen van de zender naar de ontvanger en omgekeerd via de route. Je kunt te weten komen hoe je een nieuwe route instelt xref:routing.adoc[hier].
pl: Trasa to połączenie między dwoma punktami końcowymi, tj. dane przepływają od nadawcy do odbiorcy i odwrotnie za pośrednictwem trasy. Możesz dowiedzieć się, jak skonfigurować nową trasę xref:routing.adoc[tutaj].
pt: Uma rota é a ligação entre dois pontos finais, ou seja, os dados fluem do emissor para o recetor e vice-versa através da rota. Pode descobrir como configurar uma nova rota xref:routing.adoc[aqui].

source: Die Route regelt den Datenverkehr zwischen zwei Endpunkten. Du legst fest
fr: L'itinéraire régit le trafic entre deux points d'extrémité. Vous définissez
it: La rotta regola il traffico di dati tra due Endpoint. Si definisce
nl: De route regelt het gegevensverkeer tussen twee eindpunten. Je definieert
pl: Trasa reguluje ruch danych między dwoma punktami końcowymi. Użytkownik definiuje
pt: A rota regula o tráfego de dados entre dois pontos finais. O utilizador define

source: welche Daten ausgetauscht werden
fr: quelles données sont échangées
it: quali dati vengono scambiati
nl: welke gegevens worden uitgewisseld
pl: które dane są wymieniane
pt: que dados são trocados

source: Erstelle eingehende und/oder abgehende Routen für jeden Endpunkt und jedes verbundene Konto. Ohne Route kein Datenaustausch.
fr: Créez des itinéraires entrants et/ou sortants pour chaque point d'accès et chaque compte connecté. Sans route, pas d'échange de données.
it: Creare rotte in entrata e/o in uscita per ogni Endpoint e ogni account collegato. Nessuno scambio di dati senza una rotta.
nl: Maak inkomende en/of uitgaande routes voor elk eindpunt en elke aangesloten account. Geen gegevensuitwisseling zonder route.
pl: Utwórz trasy przychodzące i/lub wychodzące dla każdego punktu końcowego i każdego połączonego konta. Bez trasy nie ma wymiany danych.
pt: Criar rotas de Aberto e/ou de Saída para cada Ponto final e cada conta associada. Não há troca de dados sem uma rota.

source: Datentypen
fr: Types de données
it: Tipi di dati
nl: Gegevenstypen
pl: Typy danych
pt: Tipos de dados

source: Daten folgenden Typs können zwischen Endpunkten ausgetauscht werden:
fr: Les types de données suivants peuvent être échangés entre les points de terminaison :
it: Tra gli Endpoint possono essere scambiati dati del tipo seguente:
nl: Gegevens van het volgende type kunnen worden uitgewisseld tussen eindpunten:
pl: Dane następującego typu mogą być wymieniane między punktami końcowymi:
pt: Os dados do seguinte tipo podem ser trocados entre os pontos finais:

source: Im https://agrirouter.com/de/solutions[Solution-Finder] kannst du anhand von Filtereinstellungen die Endpunkte herausfinden, die die von dir gewünschten Datentypen senden und/oder empfangen können.
it: In https://agrirouter.com/de/solutions[Solution-Finder] è possibile utilizzare le impostazioni dei filtri per trovare gli Endpoint in grado di inviare e/o ricevere i tipi di dati desiderati.

source: Eine xref:introduction.adoc#route[Route] ist die Verbindung zwischen zwei xref:introduction.adoc#endpoint[Endpunkten], d.h. über die Route fließen die Daten zwischen zwei Endpunkten. [.result]#Mit der Route legst du fest, wer welche Daten austauscht.#
fr: Une xref:introduction.adoc#route[route] est la connexion entre deux xref:introduction.adoc#endpoint[points finaux], c'est-à-dire que c'est par la route que les données circulent entre deux points finaux. [.result]#Avec la route, vous déterminez qui échange quelles données.#
it: Una xref:introduction.adoc#route[Route] è il collegamento tra due xref:introduction.adoc#endpoint[Endpoint], cioè i dati fluiscono tra due endpoint attraverso la route. [Con la rotta si definisce chi scambia quali dati.
nl: Een xref:introduction.adoc#route[Route] is de verbinding tussen twee xref:introduction.adoc#endpoint[Endpoint], d.w.z. de gegevens stromen tussen twee eindpunten via de route. [.result]#Met de route definieer je wie welke gegevens uitwisselt.#
pl: xref:introduction.adoc#route[Trasa] jest połączeniem pomiędzy dwoma xref:introduction.adoc#endpoint[Punkt końcowy], tzn. dane przepływają pomiędzy dwoma punktami końcowymi poprzez trasę. [.result]#Za pomocą trasy definiuje się, kto wymienia jakie dane.#
pt: Uma xref:introduction.adoc#route[Route] é a Ligação entre dois xref:introduction.adoc#endpoint[Ponto final], ou seja, os dados fluem entre dois pontos finais através da rota. [.result]#Com a rota, define quem troca que dados.#

source: Routen hinzufügen
fr: Ajouter des itinéraires
it: Aggiungi percorsi
nl: Routes toevoegen
pl: Dodaj trasy
pt: Adicionar rotas

source: Um Daten von einem Endpunkt zum anderen senden zu können, muss zuerst eine Route zwischen den beiden Endpunkten hergestellt werden.
fr: Pour pouvoir envoyer des données d'un point d'extrémité à l'autre, il faut d'abord établir une route entre les deux points d'extrémité.
it: Per poter inviare dati da un Endpoint a un altro, è necessario prima stabilire un percorso tra i due Endpoint.
nl: Om gegevens van het ene eindpunt naar het andere te kunnen versturen, moet er eerst een route worden ingesteld tussen de twee eindpunten.
pl: Aby móc wysyłać dane z jednego punktu końcowego do drugiego, należy najpierw ustanowić trasę między dwoma punktami końcowymi.
pt: Para poder enviar dados de um ponto final para outro, é necessário primeiro estabelecer uma rota entre os dois pontos finais.

source: image:endpoints/add-route-1.png[Neue Route, 400, float=right]
fr: image:endpoints/add-route-1.png[Nouvelle route, 400, float=right]
it: image:endpoints/add-route-1.png[Nuova rotta, 400, float=right].
nl: image:endpoints/add-route-1.png[Nieuwe route, 400, float=right]
pl: image:endpoints/add-route-1.png[Nowa trasa, 400, float=right]
pt: image:endpoints/add-route-1.png[Nova rota, 400, float=right]
