Repository: DKE-Data/agrirouter-user-documentation
Catalog: i18n/*.po
Languages: es, fr, it, nl, pl, pt

source: Wähle in der Menüleiste den Punkt *_Assets_* und klicke dann auf *_Equipments_*.
es: Seleccione *_Activos_* en la barra de menús y, a continuación, haga clic en *_Equipos_*.
fr: Sélectionnez *_Assets_* dans la barre de menu, puis cliquez sur *_Equipments_*.
it: Selezionare *_Attività_* nella barra dei menu e poi fare clic su *_Apparati_*.
nl: Selecteer *_Assets_* in de menubalk en klik dan op *_Equipments_*.
pl: Wybierz *_Assets_* na pasku menu, a następnie kliknij *_Equipments_*.
pt: Selecione *_Activos_* na barra de menus e, em seguida, clique em *_Equipamentos_*.

source: Klicke auf der rechten Seite auf das *_Download Symbol_* und wähle dann *_Open IOT services_*.
es: Haga clic en el icono *_Descargar_* de la derecha y seleccione *_Abrir servicios IOT_*.
fr: Cliquez sur l'icône *_Download_* à droite, puis sélectionnez *_Open IOT services_*.
it: Fare clic sull'icona *Download_* sul lato destro e selezionare *_Open IOT services_*.
nl: Klik op het *_Download icoon_* aan de rechterkant en selecteer dan *_Open IOT services_*.
pl: Kliknij ikonę *_Download_* po prawej stronie, a następnie wybierz *_Open IOT services_*.
pt: Clique no ícone *_Download_* no lado direito e, em seguida, selecione *_Abrir serviços IOT_*.

source: Klicke auf das Symbol für *_Add IOT service_*.
es: Haga clic en el icono de *_Add IOT service_*.
fr: Cliquez sur l'icône *_Add IOT service_*.
it: Fare clic sull'icona *_Aggiungi servizio IOT_*.
nl: Klik op het symbool voor *_IOT-service toevoegen_*.
pl: Kliknij symbol *_Add IOT service_* (Dodaj usługę IOT).
pt: Clique no ícone para *_Adicionar serviço IOT_*.

source: Im nächsten Fenster wählst du *_AGRIROUTER_MIDDLEWARE_* unter *_Service_* aus.
es: En la siguiente ventana, seleccione *_AGRIROUTER_MIDDLEWARE_* en *_Service_*.
fr: Dans la fenêtre suivante, sélectionnez *_AGRIROUTER_MIDDLEWARE_* sous *_Service_*.
it: Nella finestra successiva, selezionare *_AGRIROUTER_MIDDLEWARE_* in *_Service_*.
nl: Selecteer in het volgende venster *_AGRIROUTER_MIDDLEWARE_* onder *_Service_*.
pl: W następnym oknie wybierz *_AGRIROUTER_MIDDLEWARE_* w sekcji *_Service_*.
pt: Na janela seguinte, selecionar *_AGRIROUTER_MIDDLEWARE_* em *_Service_*.

source: Unter external_endpoint_id trägst du die Endpoint ID der Maschine ein. https://manual.agrirouter.com/de/manual/latest/endpoint.html[So findest du die Endpoint ID, window="_blank"].
es: Introduzca el ID del punto final de la máquina en external_endpoint_id. https://manual.agrirouter.com/de/manual/latest/endpoint.html[Para encontrar el ID del punto final, window="_blank"].
fr: Dans external_endpoint_id, vous entrez l'ID de point de terminaison de la machine. https://manual.agrirouter.com/de/manual/latest/endpoint.html[Pour trouver l'ID de point de terminaison, window="_blank"].
it: Inserire l'ID dell'endpoint della macchina in external_endpoint_id. https://manual.agrirouter.com/de/manual/latest/endpoint.html[Per trovare l'ID dell'endpoint, window="_blank"].
nl: Voer het eindpunt-ID van de machine in onder external_endpoint_id. https://manual.agrirouter.com/de/manual/latest/endpoint.html[Om het eindpunt-ID te vinden, window="_blank"].
pl: Wprowadź identyfikator punktu końcowego urządzenia w polu external_endpoint_id. https://manual.agrirouter.com/de/manual/latest/endpoint.html[Aby znaleźć identyfikator punktu końcowego, window="_blank"].
pt: Introduza o ID do ponto final da Máquina em external_endpoint_id. https://manual.agrirouter.com/de/manual/latest/endpoint.html[Para encontrar o ID do ponto final, window="_blank"].

source: Nachdem du auch die Consumer ID deines Fahrzeugs eingetragen hast, klickst du auf *_Save and close_*.
es: Una vez que haya introducido también el ID de consumidor de su vehículo, haga clic en *Guardar y cerrar_*.
fr: Après avoir également saisi le Consumer ID de votre véhicule, cliquez sur *_Save and close_*.
it: Dopo aver inserito anche l'ID consumatore del vostro veicolo, cliccate su *Salva e chiudi_*.
nl: Nadat je ook de consumenten-ID van je voertuig hebt ingevoerd, klik je op *_Opslaan en sluiten_*.
pl: Po wprowadzeniu identyfikatora konsumenta pojazdu kliknij przycisk *_Zapisz i zamknij_*.
pt: Depois de ter introduzido o ID de consumidor do seu veículo, clique em *_Guardar e fechar_*.

source: Deine Maschine ist nun über den agrirouter zu deiner ABACO Farmer Software hinzugefügt worden. Sobald du einen Datensatz über deine Maschine an den agrirouter schickst, kommt dieser automatisch in ABACO Farmer an.
es: Su máquina se ha añadido al software ABACO Farmer a través del agrirouter. En cuanto envíe un registro de datos sobre su máquina al agrirouter, éste llegará automáticamente a ABACO Farmer.
fr: Votre machine a maintenant été ajoutée à votre logiciel ABACO Farmer via l'agrirouter. Dès que vous envoyez un enregistrement de votre machine à l'agrirouter, celui-ci arrive automatiquement dans ABACO Farmer.
it: La vostra macchina è stata aggiunta al software ABACO Farmer tramite l'agrirouter. Non appena si invia un record di dati sulla macchina all'agrirouter, questo arriva automaticamente in ABACO Farmer.
nl: Uw machine is nu toegevoegd aan uw ABACO Farmer software via de agrirouter. Zodra u een gegevensrecord over uw machine naar de agrirouter stuurt, komt deze automatisch in ABACO Farmer terecht.
pl: Twoja maszyna została teraz dodana do oprogramowania ABACO Farmer za pośrednictwem agrirouter. Gdy tylko wyślesz rekord danych o swojej maszynie do agrirouter, automatycznie dotrze on do ABACO Farmer.
pt: A sua Máquina foi agora adicionada ao seu software ABACO Farmer através do agrirouter. Assim que enviar um registo de dados sobre a sua Máquina para o agrirouter, este chega automaticamente ao ABACO Farmer.

source: Maschinendaten abrufen
es: Recuperar datos de la máquina
fr: Consulter les données de la machine
it: Recuperare i dati della macchina
nl: Machinegegevens ophalen
pl: Pobieranie danych urządzenia
pt: Recuperar dados da máquina

source: Um Einblick in die von der Maschine gesendeten Daten zu bekommen, kannst du die Maschinendaten über die Option *_Assets_* in der oberen Menüleiste abrufen. Alternativ kannst du ein neues Dashboard erstellen.
es: Para conocer los datos enviados por la máquina, puede consultar los datos de la máquina a través de la opción *_Activos_* de la barra de menú superior. También puede crear un nuevo cuadro de mandos.
fr: Pour avoir un aperçu des données envoyées par la machine, vous pouvez récupérer les données de la machine via l'option *_Assets_* dans la barre de menu supérieure. Vous pouvez également créer un nouveau tableau de bord.
it: Per avere un'idea dei dati inviati dalla macchina, è possibile richiamare i dati della macchina tramite l'opzione *_Assets_* nella barra dei menu superiore. In alternativa, è possibile creare un nuovo cruscotto.
nl: Om inzicht te krijgen in de gegevens die door de machine worden verzonden, kun je de machinegegevens oproepen via de optie *_activa_* in de bovenste menubalk. U kunt ook een nieuw dashboard maken.
pl: Aby uzyskać wgląd w dane przesyłane przez urządzenie, można wywołać dane urządzenia za pomocą opcji *_Assets_* na górnym pasku menu. Alternatywnie można utworzyć nowy pulpit nawigacyjny.
pt: Para obter uma visão dos dados enviados pela Máquina, pode aceder aos dados da Máquina através da opção *_Assets_* na barra de menu superior. Em alternativa, pode criar um novo painel de controlo.

source: Wähle in der Menüleiste die Option *_Dashboard_*.
es: Seleccione la opción *_Dashboard_* en la barra de menú.
fr: Sélectionnez *_Dashboard_* dans la barre de menus.
it: Selezionare l'opzione *_Dashboard_* nella barra dei menu.
nl: Selecteer de optie *_Dashboard_* in de menubalk.
pl: Wybierz opcję *_Dashboard_* na pasku menu.
pt: Selecione a opção *_Dashboard_* na barra de menus.

source: Klicke auf *_Add dashboard_*.
es: Haga clic en *_Añadir cuadro de mandos_*.
fr: Cliquez sur *_Add dashboard_*.
it: Fare clic su *_Aggiungi cruscotto_*.
nl: Klik op *_Dashboard_toevoegen_*.
pl: Kliknij *_Add dashboard_*.
pt: Clique em *_Adicionar painel de controlo_*.

source: Gebe nun die gewünschten Informationen ein und wähle aus, welche Daten du abrufen möchtest und klicke dann auf *_+ Add_*.
es: Ahora introduzca la información deseada y seleccione los datos que desea recuperar y, a continuación, haga clic en *_+ Añadir_*.
fr: Saisissez maintenant les informations souhaitées et choisissez les données que vous souhaitez récupérer, puis cliquez sur *_+ Add_*.
it: Ora inserite le informazioni desiderate e selezionate i dati che desiderate recuperare, quindi fate clic su *_+ Aggiungi_*.
nl: Voer nu de gewenste informatie in en selecteer welke gegevens je wilt ophalen en klik vervolgens op *_+ Toevoegen_*.
pl: Teraz wprowadź żądane informacje i wybierz dane, które chcesz pobrać, a następnie kliknij *_+ Add_*.
pt: Introduza agora as informações pretendidas e selecione os dados que pretende recuperar e, em seguida, clique em *_+ Add_*.

source: Indem du jetzt einzelne Datenpunkte in der Liste auswählst, kannst du die generierten Daten einsehen. In diesem Beispiel wurden die Fahrspuren eines Traktors ausgewählt.
es: Seleccionando puntos de datos individuales en la lista, ahora puede ver los datos generados. En este ejemplo, se han seleccionado los carriles de un tractor.
fr: En sélectionnant maintenant des points de données individuels dans la liste, vous pouvez voir les données générées. Dans cet exemple, les traces d'un tracteur ont été sélectionnées.
it: Selezionando i singoli punti di dati nell'elenco, è ora possibile visualizzare i dati generati. In questo esempio, sono state selezionate le corsie di un trattore.
nl: Door individuele gegevenspunten in de lijst te selecteren, kun je nu de gegenereerde gegevens bekijken. In dit voorbeeld zijn de rijstroken van een tractor geselecteerd.
pl: Wybierając poszczególne punkty danych na liście, można teraz wyświetlić wygenerowane dane. W tym przykładzie wybrano pasy ruchu ciągnika.
pt: Ao selecionar pontos de dados individuais na lista, pode agora visualizar os dados gerados. Neste exemplo, foram selecionadas as faixas de rodagem de um trator.

source: Agricolus Solution Guide
es: Guía de soluciones Agricolus
fr: Guide de la solution Agricolus
it: Guida alle soluzioni Agricolus
nl: Gids met oplossingen voor Agricolus
pl: Przewodnik po rozwiązaniach Agricolus
pt: Guia de soluções Agricolus

source: Mit dem Betriebsführungssystem Agricolus kannst du Daten über agrirouter empfangen und senden. Dazu müssen jedoch einige Vorkehrungen getroffen werden. Die folgenden Punkte werden in diesem Abschnitt behandelt:
es: Con el sistema de gestión agrícola Agricolus, puede recibir y enviar datos a través de agrirouter. Sin embargo, para ello hay que tomar algunas precauciones. En esta sección se tratan los siguientes puntos:
fr: Avec le système de gestion d'exploitation Agricolus, vous pouvez recevoir et envoyer des données via agrirouter. Pour cela, il faut toutefois prendre quelques précautions. Les points suivants sont traités dans cette section :
it: Con il sistema di gestione agricola Agricolus, è possibile ricevere e inviare dati tramite agrirouter. Tuttavia, è necessario prendere alcune precauzioni per farlo. In questa sezione vengono trattati i seguenti punti:
nl: Met het Agricolus-boerderijbeheersysteem kunt u gegevens ontvangen en verzenden via agrirouter. Hiervoor moeten echter enkele voorzorgsmaatregelen worden genomen. De volgende punten worden in dit gedeelte behandeld:
pl: Dzięki systemowi zarządzania gospodarstwem Agricolus można odbierać i wysyłać dane za pośrednictwem agrirouter. W tym celu należy jednak podjąć pewne środki ostrożności. W tej sekcji omówiono następujące punkty:
pt: Com o sistema de gestão agrícola Agricolus, é possível receber e enviar dados através do agrirouter. No entanto, devem ser tomadas algumas precauções para o fazer. Nesta secção são abordados os seguintes pontos:

source: Import von Ist-Applikationskarten und Telemetriedaten
es: Importación de mapas de aplicación reales y datos telemétricos
fr: Importation de cartes d'application réelles et de données télémétriques
it: Importazione delle mappe dell'applicazione e dei dati di telemetria attuali
nl: Importeren van actuele applicatiekaarten en telemetriegegevens
pl: Import rzeczywistych map aplikacji i danych telemetrycznych
pt: Importação de mapas de aplicações reais e dados de telemetria

source: Um Daten von Agricolus über den agrirouter senden und empfangen zu können, muss zuerst eine Verbindung zwischen deinem Agricolus-Konto und deinem agrirouter-Konto hergestellt werden. Dies funktioniert in wenigen, einfachen Schritten.
es: Para poder enviar y recibir datos de Agricolus a través del agrirouter, primero debe establecerse una Vinculación entre su Cuenta Agricolus y su Cuenta agrirouter. Esto se hace en unos sencillos pasos.
fr: Pour pouvoir envoyer et recevoir des données d'Agricolus via l'agrirouter, vous devez d'abord établir une connexion entre votre compte Agricolus et votre compte agrirouter. Cela fonctionne en quelques étapes simples.
it: Per poter inviare e ricevere dati da Agricolus tramite l'Account agrirouter, occorre innanzitutto stabilire un collegamento tra il vostro account Agricolus e il vostro account agrirouter. Ciò avviene in pochi e semplici passaggi.
nl: Om gegevens van Agricolus te kunnen verzenden en ontvangen via de agrirouter, moet er eerst een verbinding tot stand worden gebracht tussen uw Agricolus-account en uw agrirouter-account. Dit gebeurt in een paar eenvoudige stappen.
pl: Aby móc wysyłać i odbierać dane z Agricolus za pośrednictwem agrirouter, należy najpierw ustanowić połączenie między kontem Agricolus a kontem agrirouter. Odbywa się to w kilku prostych krokach.
pt: Para poder enviar e receber dados do Agricolus através do agrirouter, é necessário estabelecer uma Ligação entre a sua conta Agricolus e a sua conta agrirouter. Isto é feito em alguns passos simples.

source: Bevor du beginnen kannst, musst du dich in dein https://auth.agricolus.com/Account/Login[Agricolus-Konto einloggen, window="_blank"].
es: Antes de Iniciar sesión, debe acceder a su https://auth.agricolus.com/Account/Login[Agricolus account, window="_blank"].
fr: Avant de commencer, vous devez vous connecter à votre compte https://auth.agricolus.com/Account/Login[Agricolus, window="_blank"].
it: Prima di iniziare, è necessario accedere al proprio account https://auth.agricolus.com/Account/Login[Agricolus, window="_blank"].
nl: Voordat u kunt beginnen, moet u inloggen op uw https://auth.agricolus.com/Account/Login[Agricolus account, window="_blank"].
pl: Przed rozpoczęciem należy zalogować się na swoje konto https://auth.agricolus.com/Account/Login[Agricolus, window="_blank"].
pt: Antes de começar, tem de iniciar sessão na sua conta https://auth.agricolus.com/Account/Login[Agricolus account, window="_blank"].

source: Klicke auf das *_Menü-Symbol_*.
es: Haga clic en el símbolo *_menú_*.
fr: Cliquez sur l'icône *_Menu_*.
it: Cliccare sul simbolo *_menu_*.
nl: Klik op het *_menusymbool_*.
pl: Kliknij symbol *_menu_*.
pt: Clicar no símbolo *_menu_*.

source: Wähle *_Externe Dienste_*.
es: Seleccione *_Servicios externos_*.
fr: Sélectionnez *_Services externes_*.
it: Selezionate *_Servizi esterni_*.
nl: Selecteer *_Externe services_*.
pl: Wybierz *_Usługi zewnętrzne_*.
pt: Selecionar *_Serviços externos_*.

source: Klicke auf *_Verbinden_* in der Kachel *_Agrirouter_*.
es: Haz clic en *_Connect_* en el icono en mosaico *_Agrirouter_*.
fr: Cliquez sur *_connecter_* dans la vignette *_Agrirouter_*.
it: Fare clic su *_Connect_* nel riquadro *_Agrirouter_*.
nl: Klik op *_Connect_* in de tegel *_Agrirouter_*.
pl: Kliknij *_Connect_* na kafelku *_Agrirouter_*.
pt: Clique em *_Connect_* no mosaico *_Agrirouter_*.

source: Wenn du nicht bereits über denselben Browser bei deinem agrirouter-Konto angemeldet bist, wirst du nun aufgefordert, deine Anmeldedaten einzugeben und dich anzumelden. Klicke im folgenden Fenster auf *_VERBINDEN_*.
es: Si aún no has iniciado sesión en tu cuenta de agrirouter utilizando el mismo navegador, se te pedirá que introduzcas tus datos de acceso e inicies sesión. Haga clic en *_CONECT_* en la siguiente ventana.
fr: Si vous n'êtes pas déjà connecté à votre compte agrirouter via le même navigateur, il vous sera alors demandé d'entrer vos identifiants et de vous connecter. Dans la fenêtre suivante, cliquez sur *_CONNECTER_*.
it: Se non si è già effettuato il login al proprio agrirouter utilizzando lo stesso browser, verrà chiesto di inserire i dati di accesso e di effettuare il login. Cliccate su *_CONNECT_* nella finestra seguente.
nl: Als u nog niet bent ingelogd op uw agrirouter account met dezelfde browser, wordt u nu gevraagd om uw inloggegevens in te voeren en in te loggen. Klik op *_CONNECT_* in het volgende venster.
pl: Jeśli nie jesteś jeszcze zalogowany na swoje konto agrirouter za pomocą tej samej przeglądarki, zostaniesz poproszony o wprowadzenie danych logowania i zalogowanie się. Kliknij *_CONNECT_* w poniższym oknie.
pt: Se ainda não tiver iniciado sessão na sua Conta agrirouter utilizando o mesmo navegador, ser-lhe-á agora pedido que introduza os seus dados de acesso e inicie sessão. Clique em *_CONNECT_* na janela seguinte.

source: Dir wird nun angezeigt, dass dein agrirouter-Konto verbunden ist.
es: Ahora verás que tu cuenta agrirouter está Vinculada.
fr: Vous verrez alors que votre compte agrirouter est connecté.
it: Ora si vedrà che il proprio account agrirouter è collegato.
nl: U zult nu zien dat uw agrirouter-account verbonden is.
pl: Teraz zobaczysz, że Twoje konto agrirouter jest połączone.
pt: Verá agora que a sua conta agrirouter está ligada.

source: Mit dem agrirouter kannst du Applikationskarten von Agricolus drahtlos an deine Maschinen senden.
es: Con el agrirouter puede enviar los mapas de recetas Agricolus de forma inalámbrica a sus Máquinas.
fr: Avec l'agrirouter, vous pouvez envoyer sans fil des cartes d'application d'Agricolus à vos machines.
it: Con l'agrirouter è possibile inviare alle Macchine le mappe di prescrizione Agricolus in modalità wireless.
nl: Met de agrirouter kun je de receptkaarten van Agricolus draadloos naar je machines sturen.
pl: Agrirouter umożliwia bezprzewodowe przesyłanie map aplikacyjnych Agricolus do maszyn.
pt: Com o agrirouter, pode enviar os mapas de prescrição Agricolus sem fios para as suas Máquinas.

source: Klicke in der Seitenleiste links auf *_Applikationskarten_*.
es: Haga clic en *_Cartas de solicitud_* en la barra lateral de la izquierda.
fr: Cliquez sur *_Cartes d'application_* dans la barre latérale de gauche.
it: Cliccate su *_Schede di applicazione_* nella barra laterale a sinistra.
nl: Klik op *_Applicatiekaarten_* in de zijbalk aan de linkerkant.
pl: Kliknij *_Application cards_* na pasku bocznym po lewej stronie.
pt: Clique em *_Cartões de candidatura_* na barra lateral à esquerda.

source: Erstelle eine Applikationskarte.
es: Crear un mapa de aplicación.
fr: Créez une carte d'application.
it: Creare una mappa dell'applicazione.
nl: Maak een toepassingskaart.
pl: Utwórz mapę aplikacji.
pt: Criar um mapa de aplicações.

source: Wähle den Maschinentyp *_“Generisch”_*.
es: Seleccione el tipo de máquina *_"Genérico"_*.
fr: Sélectionnez le type de machine *_"générique"_*.
it: Selezionare il tipo di macchina *_"Generico"_*.
nl: Selecteer het machinetype *_"Algemeen"_*.
pl: Wybierz typ urządzenia *_"Generic"_*.
pt: Selecionar o tipo de máquina *_"Genérico"_*.

source: Klicke auf den blauen Button *_Agrirouter_*.
es: Haga clic en el botón azul *_Agrirouter_*.
fr: Cliquez sur le bouton bleu *_Agrirouter_*.
it: Fare clic sul pulsante blu *_Agrirouter_*.
nl: Klik op de blauwe knop *_Agrirouter_*.
pl: Kliknij niebieski przycisk *_Agrirouter_*.
pt: Clicar no botão azul *_Agrirouter_*.

source: Öffne das Dropdown Menü und wähle eine Maschine, die mit dem agrirouter verbunden ist.
es: Abra el menú desplegable y seleccione una Máquina conectada al agrirouter.
fr: Ouvrez le menu déroulant et sélectionnez une machine connectée à l'agrirouter.
it: Aprire il menu a discesa e selezionare una Macchina collegata all'agrirouter.
nl: Open het vervolgkeuzemenu en selecteer een machine die is aangesloten op de agrirouter.
pl: Otwórz menu rozwijane i wybierz urządzenie podłączone do agrirouter.
pt: Abrir o menu suspenso e selecionar uma Máquina que esteja ligada ao agrirouter.

source: Import von Applikationskarten und Telemetriedaten
es: Importación de mapas de aplicación y datos telemétricos
fr: Importation de cartes d'application et de données de télémétrie
it: Importazione di mappe applicative e dati di telemetria
nl: Importeren van applicatiekaarten en telemetriegegevens
pl: Import map aplikacji i danych telemetrycznych
pt: Importação de mapas de aplicações e dados de telemetria

source: Über den agrirouter kannst du auch drahtlos Applikationskarten, Telemtriedaten, etc. empfangen. In den folgenden Kapiteln wird veranschaulicht, wie du Applikationskarten, Bilder und Aufgaben (Tasks) abrufen kannst und wie du Einsicht in die GPS-Daten deiner Maschinen bekommst.
es: También puede recibir mapas de aplicación, datos telemétricos, etc. de forma inalámbrica a través del agrirouter. En los siguientes capítulos se explica cómo puede consultar los mapas de aplicación, las imágenes y las tareas, así como los datos GPS de sus Máquinas.
fr: L'agrirouter vous permet également de recevoir sans fil des cartes d'application, des données télémétriques, etc. Les chapitres suivants expliquent comment obtenir des cartes d'application, des images et des tâches, et comment consulter les données GPS de vos machines.
it: È inoltre possibile ricevere mappe di prescrizione, dati di telemetria, ecc. in modalità wireless tramite l'agrirouter. I capitoli seguenti spiegano come richiamare mappe di prescrizione, immagini e attività e come visualizzare i dati GPS delle macchine.
nl: U kunt ook voorschriftkaarten, telemetriegegevens, enz. draadloos ontvangen via de agrirouter. In de volgende hoofdstukken wordt uitgelegd hoe u voorschriftkaarten, afbeeldingen en taken kunt oproepen en hoe u de GPS-gegevens van uw machines kunt bekijken.
pl: Za pośrednictwem agrirouter można również bezprzewodowo odbierać mapy aplikacyjne, dane telemetryczne itp. W kolejnych rozdziałach wyjaśniono, w jaki sposób można wywoływać mapy aplikacyjne, obrazy i zadania oraz w jaki sposób można wyświetlać dane GPS maszyn.
pt: Também pode receber mapas de prescrição, dados de telemetria, etc. sem fios através do agrirouter. Os capítulos seguintes explicam como pode aceder a mapas de prescrição, imagens e tarefas e como pode visualizar os dados GPS das suas Máquinas.

source: Applikationskarten, Aufgaben und Bilder importieren
es: Importación de tarjetas de aplicación, tareas e imágenes
fr: Importer des fiches d'application, des tâches et des images
it: Importazione di schede applicative, attività e immagini
nl: Toepassingskaarten, taken en afbeeldingen importeren
pl: Importowanie kart aplikacji, zadań i obrazów
pt: Importação de cartões de aplicação, tarefas e imagens
