Repository: DKE-Data/agrirouter-user-documentation
Catalog: i18n/*.po
Languages: es, fr, it, nl, pl, pt

source: Voraussetzung für den Empfang von Applikationskarten ist, dass sowohl deine Pöttinger-CONNECT Einheit, als auch dein Farm-Management System mit dem agrirouter verbunden sind und eine xref:routing.adoc[Route] zwischen den beiden Endpunkten erstellt wurde. Auf dem link:https://my-agrirouter.com/marketplace/agrarsoftware/[agrirouter Marktplatz, window="blank"] siehst du, welche Farm-Management-Systeme agrirouter kompatibel sind.
es: El requisito para recibir mapas de aplicación es que tanto su unidad Pöttinger-CONNECT como su sistema de gestión agrícola estén conectados al agrirouter y que se haya creado una xref:enrutamiento.adoc[ruta] entre ambos puntos de conexión. En el enlace:https://my-agrirouter.com/marketplace/agrarsoftware/[agrirouter marketplace, window="blank"] puede ver qué sistemas de gestión agrícola son compatibles con agrirouter.
fr: Pour pouvoir recevoir des cartes d'application, il faut que votre unité Pöttinger-CONNECT et votre système de gestion de la ferme soient tous deux connectés à l'agrirouter et qu'une xref:routing.adoc[route] ait été créée entre les deux points d'extrémité. Sur le link:https://my-agrirouter.com/marketplace/agrarsoftware/[agrirouter Marktplatz, window="blank"], vous pouvez voir quels systèmes de gestion de ferme sont compatibles avec l'agrirouter.
it: Il prerequisito per ricevere le mappe di prescrizione è che sia l'unità Pöttinger-CONNECT che il sistema di gestione endpoint siano collegati all'agrirouter e che sia stato creato un xref:routing.adoc[route] tra i due endpoint. Al link:https://my-agrirouter.com/marketplace/agrarsoftware/[agrirouter marketplace, window="blank"] è possibile vedere quali sistemi di gestione aziendale sono compatibili con agrirouter.
nl: De voorwaarde voor het ontvangen van toepassingskaarten is dat zowel uw Pöttinger-CONNECT-unit als uw bedrijfsmanagementsysteem verbonden zijn met de agrirouter en dat er een xref:routing.adoc[route] is aangemaakt tussen de twee eindpunten. Op de link:https://my-agrirouter.com/marketplace/agrarsoftware/[agrirouter marketplace, window="blank"] kunt u zien welke landbouwmanagementsystemen compatibel zijn met agrirouter.
pl: Warunkiem wstępnym otrzymywania map aplikacyjnych jest połączenie urządzenia Pöttinger-CONNECT i systemu zarządzania gospodarstwem z agrirouter oraz utworzenie xref:routing.adoc[route] między dwoma punktami końcowymi. Na stronie https://my-agrirouter.com/marketplace/agrarsoftware/[agrirouter marketplace, window="blank"] można sprawdzić, które systemy zarządzania gospodarstwem są kompatybilne z agrirouter.
pt: O pré-requisito para receber mapas de prescrição é que tanto o seu aparelho Pöttinger-CONNECT como o seu sistema de Gestão do ponto final estejam ligados ao agrirouter e que tenha sido criado um xref:routing.adoc[route] entre os dois pontos finais. No link:https://my-agrirouter.com/marketplace/agrarsoftware/[agrirouter marketplace, window="blank"] pode ver quais os sistemas de gestão agrícola que são compatíveis com o agrirouter.

source: Sende eine Applikationskarte von deinem Farm-Management-System an deine Pöttinger Connect Telemetrieeinheit. Wie das für jedes System einzeln funktioniert, erfährst du, indem du in der Seitenleiste links den Punkt *_Farm-Management-Software_* auswählst.
es: Envíe un mapa de aplicación desde su sistema de gestión agrícola a su unidad de telemetría Pöttinger Connect. Puede averiguar cómo funciona esto para cada sistema individualmente seleccionando *_Farm Management Software_* en la barra lateral de la izquierda.
fr: Envoyez une carte d'application de votre système de gestion de la ferme à votre unité de télémétrie Pöttinger Connect. Pour savoir comment cela fonctionne individuellement pour chaque système, sélectionnez *_Logiciel de gestion de la ferme_* dans la barre latérale à gauche.
it: Inviate una mappa dell'applicazione dal vostro sistema di gestione dell'azienda agricola alla vostra unità di telemetria Pöttinger Connect. Per sapere come funziona per ogni singolo sistema, selezionare *_Sistema di gestione dell'azienda agricola_* nella barra laterale a sinistra.
nl: Stuur een toepassingskaart van uw bedrijfsmanagementsysteem naar uw Pöttinger Connect telemetrie-eenheid. U kunt zien hoe dit werkt voor elk systeem afzonderlijk door *_Bedrijfsmanagementsoftware_* te selecteren in de zijbalk aan de linkerkant.
pl: Wyślij mapę aplikacji z systemu zarządzania gospodarstwem do urządzenia telemetrycznego Pöttinger Connect. Możesz dowiedzieć się, jak to działa dla każdego systemu indywidualnie, wybierając *_Farm Management Software_* na pasku bocznym po lewej stronie.
pt: Envie um mapa de aplicação do seu sistema de gestão agrícola para a sua unidade de telemetria Pöttinger Connect. Para saber como isto funciona para cada sistema individualmente, selecione *_Software de gestão agrícola_* na barra lateral à esquerda.

source: Im ISOBUS Terminal wird der Erhalt eines neuen Datensatzes durch eine Zahl am Glockensymbol gekennzeichnet.
es: En el terminal ISOBUS, la recepción de un nuevo registro de datos se indica mediante un número en el símbolo de campana.
fr: Dans le terminal ISOBUS, la réception d'un nouvel enregistrement de données est indiquée par un chiffre sur le symbole de la cloche.
it: Nel terminale ISOBUS, la ricezione di un nuovo record di dati è indicata da un numero sul simbolo della campana.
nl: Op de ISOBUS-terminal wordt de ontvangst van een nieuwe gegevensrecord aangegeven door een nummer op het belsymbool.
pl: W terminalu ISOBUS otrzymanie nowego rekordu danych jest wskazywane przez liczbę na symbolu dzwonka.
pt: No terminal ISOBUS, a receção de um novo registo de dados é indicada por um número no símbolo da campainha.

source: Klicke auf den Reiter *_Tasks_*.
es: Haga clic en la pestaña *_Tareas_*.
fr: Cliquez sur l'onglet *_Tâches_*.
it: Fare clic sulla scheda *_Tasks_*.
nl: Klik op het tabblad *_Taken_*.
pl: Kliknij zakładkę *_Tasks_*.
pt: Clique no separador *_Tarefas_*.

source: Hier erscheinen nun die gesendeten Applikationskarten als einzelne Tasks.
es: Los mapas de aplicación enviados aparecen ahora aquí como tareas individuales.
fr: Les cartes d'application envoyées apparaissent maintenant ici en tant que tâches individuelles.
it: Le mappe dell'applicazione inviate ora appaiono qui come attività individuali.
nl: De verstuurde applicatiekaarten verschijnen hier nu als afzonderlijke taken.
pl: Wysłane mapy aplikacji są teraz wyświetlane tutaj jako pojedyncze zadania.
pt: Os mapas de aplicação enviados aparecem agora aqui como tarefas individuais.

source: Wähle eine der Tasks aus.
es: Seleccione una de las tareas.
fr: Sélectionnez l'une des tâches.
it: Selezionare uno dei compiti.
nl: Selecteer een van de taken.
pl: Wybierz jedno z zadań.
pt: Selecionar uma das tarefas.

source: Klicke im Bereich rechts auf den Button *_Start_*, um die Aufgabe zu beginnen.
es: Pulse el botón *_Start_* en el área de la derecha para iniciar la tarea.
fr: Cliquez sur le bouton *_Start_* dans la zone de droite pour commencer la tâche.
it: Fare clic sul pulsante *_Avvio_* nell'area a destra per avviare l'attività.
nl: Klik op de knop *_Start_* in het rechtergedeelte om de taak te starten.
pl: Kliknij przycisk *_Start_* w obszarze po prawej stronie, aby rozpocząć zadanie.
pt: Clique no botão *_Start_* na área à direita para iniciar a tarefa.

source: Klicke auf *_Stop_* um die Aufgabe zu beenden.
es: Haga clic en *_Stop_* para finalizar la tarea.
fr: Cliquez sur *_Stop_* pour terminer la tâche.
it: Fare clic su *_Stop_* per terminare l'operazione.
nl: Klik op *_Stop_* om de taak te voltooien.
pl: Kliknij *_Stop_*, aby zakończyć zadanie.
pt: Clique em *_Stop_* para terminar a tarefa.

source: ProFlura Solution Guide
es: Guía de la solución ProFlura
fr: Guide des solutions ProFlura
it: Guida alla soluzione ProFlura
nl: ProFlura oplossingsgids
pl: Przewodnik po rozwiązaniach ProFlura
pt: Guia de soluções ProFlura

source: Mit der Farm Management Software ProFlura kannst du Daten über den agrirouter empfangen und senden. Dazu müssen allerdings einige Vorkehrungen getroffen werden. Folgende Punkte werden in diesem Abschnitt behandelt:
es: Con el software de gestión de explotaciones ProFlura, puede recibir y enviar datos a través del agrirouter. Sin embargo, hay que tomar algunas precauciones para hacerlo. En esta sección se tratan los siguientes puntos:
fr: Avec le logiciel de gestion agricole ProFlura, vous pouvez recevoir et envoyer des données via l'agrirouter. Pour cela, il faut toutefois prendre quelques précautions. Les points suivants sont abordés dans cette section :
it: Con il software di gestione aziendale ProFlura, è possibile ricevere e inviare dati tramite l'agrirouter. Tuttavia, è necessario adottare alcune precauzioni. In questa sezione vengono trattati i seguenti punti:
nl: Met de ProFlura boerderijbeheersoftware kunt u gegevens ontvangen en verzenden via de agrirouter. Hiervoor moeten echter enkele voorzorgsmaatregelen worden genomen. De volgende punten worden in dit hoofdstuk behandeld:
pl: Za pomocą oprogramowania do zarządzania gospodarstwem ProFlura można odbierać i wysyłać dane za pośrednictwem agrirouter. W tym celu należy jednak podjąć pewne środki ostrożności. W tej sekcji omówiono następujące kwestie:
pt: Com o software de gestão agrícola ProFlura, é possível receber e enviar dados através do agrirouter. No entanto, devem ser tomadas algumas precauções para o fazer. Nesta secção são abordados os seguintes pontos:

source: Um Applikationskarten von ProFlura über den agrirouter an dein Terminal senden zu können, muss zuerst eine Verbindung zwischen deinem ProFlura-Konto und deinem agrirouter-Konto hergestellt werden. Dies funktioniert in wenigen, einfachen Schritten.
es: Para poder enviar mapas de aplicación desde ProFlura a su terminal a través del agrirouter, primero debe establecerse una Vinculación entre su Cuenta ProFlura y su Cuenta agrirouter. Esto se hace en unos sencillos pasos.
fr: Pour pouvoir envoyer des cartes d'application de ProFlura à votre terminal via l'agrirouter, il faut d'abord établir une connexion entre votre compte ProFlura et votre compte agrirouter. Cela fonctionne en quelques étapes simples.
it: Per poter inviare mappe applicative da ProFlura al vostro terminale tramite l'account agrirouter, è necessario innanzitutto stabilire un collegamento tra l'account ProFlura e l'account agrirouter. Ciò avviene in pochi e semplici passaggi.
nl: Om applicatiekaarten van ProFlura via de agrirouter naar uw terminal te kunnen sturen, moet er eerst een verbinding tot stand worden gebracht tussen uw ProFlura-account en uw agrirouter-account. Dit gebeurt in een paar eenvoudige stappen.
pl: Aby móc wysyłać mapy aplikacji z ProFlura do terminala za pośrednictwem agrirouter, należy najpierw ustanowić połączenie między kontem ProFlura a kontem agrirouter. Odbywa się to w kilku prostych krokach.
pt: Para poder enviar mapas de aplicação do ProFlura para o seu terminal através do agrirouter, é necessário estabelecer primeiro uma Ligação entre a sua Conta ProFlura e a sua Conta agrirouter. Isto é feito em alguns passos simples.

source: Bevor du anfangen kannst, musst du link:https://www.proflura.de/[ProFlura, window="_blank"] auf deinem Endgerät öffnen und dich einloggen.
es: Antes de comenzar, debe abrir link:https://www.proflura.de/[ProFlura, window="_blank"] en su dispositivo final e Iniciar sesión.
fr: Avant de commencer, vous devez ouvrir link:https://www.proflura.de/[ProFlura, window="_blank"] sur votre terminal et vous connecter.
it: Prima di iniziare, è necessario aprire il link:https://www.proflura.de/[ProFlura, window="_blank"] sul proprio dispositivo finale e accedere.
nl: Voordat je kunt beginnen, moet je link:https://www.proflura.de/[ProFlura, window="_blank"] openen op je eindapparaat en inloggen.
pl: Przed rozpoczęciem należy otworzyć link:https://www.proflura.de/[ProFlura, window="_blank"] na urządzeniu końcowym i zalogować się.
pt: Antes de começar, tem de abrir o link:https://www.proflura.de/[ProFlura, window="_blank"] no seu dispositivo final e iniciar sessão.

source: Klicke in der Kopfleiste auf das *_agrirouter-Symbol_*.
es: Haga clic en el símbolo *_agrirouter_* de la barra de cabecera.
fr: Cliquez sur l'icône *_agrirouter_* dans l'en-tête.
it: Cliccare sul simbolo *_agrirouter_* nella barra di intestazione.
nl: Klik op het symbool *_agrirouter_* in de hoofdbalk.
pl: Kliknij symbol *_agrirouter_* na pasku nagłówka.
pt: Clique no símbolo *_agrirouter_* na barra de cabeçalho.

source: Nun sollte ein Hinweis auf dem Bildschirm erscheinen. Das Programm lädt den nächsten Schritt. Bitte gedulde dich einige Sekunden.
es: Ahora debería aparecer un mensaje en la pantalla. El programa está cargando el siguiente paso. Tenga paciencia durante unos segundos.
fr: Un message devrait maintenant s'afficher à l'écran. Le programme charge l'étape suivante. Veuillez patienter quelques secondes.
it: A questo punto sullo schermo dovrebbe apparire un messaggio. Il programma sta caricando la fase successiva. Si prega di pazientare qualche secondo.
nl: Er zou nu een bericht op het scherm moeten verschijnen. Het programma is de volgende stap aan het laden. Een paar seconden geduld alstublieft.
pl: Na ekranie powinien pojawić się komunikat. Program ładuje następny krok. Prosimy o cierpliwość przez kilka sekund.
pt: Deve agora aparecer uma mensagem no ecrã. O programa está a carregar o passo seguinte. Por favor, seja paciente durante alguns segundos.

source: Wenn das Programm fertig geladen ist, sollte ein neuer Hinweis erscheinen. Klicke dort auf *_Onboarding durchführen_*.
es: Cuando el programa haya terminado de cargarse, aparecerá un nuevo mensaje. Haga clic en *_Conduct onboarding_*.
fr: Lorsque le chargement du programme est terminé, un nouveau message devrait apparaître. Cliquez sur *_Effectuer l'embarquement_*.
it: Al termine del caricamento del programma, dovrebbe apparire un nuovo messaggio. Fare clic su *_Condurre l'onboarding_*.
nl: Wanneer het programma klaar is met laden, moet er een nieuw bericht verschijnen. Klik op *_Conduct onboarding_*.
pl: Po zakończeniu ładowania programu powinien pojawić się nowy komunikat. Kliknij na *_Conduct onboarding_*.
pt: Quando o programa tiver terminado de carregar, deve aparecer uma nova mensagem. Clicar em *_Conduct onboarding_*.

source: Wenn du nicht bereits über denselben Browser in deinem agrirouter-Konto eingeloggt bist, wirst du jetzt aufgefordert, deine Login-Daten einzugeben und dich anzumelden. Klicke anschließend im folgenden Fenster auf *_VERBINDEN_*.
es: Si aún no has iniciado sesión en tu cuenta de agrirouter a través del mismo navegador, se te pedirá que introduzcas tus datos de acceso y que te conectes. A continuación, haga clic en *_CONNECT_* en la siguiente ventana.
fr: Si vous n'êtes pas déjà connecté à votre compte agrirouter via le même navigateur, vous allez maintenant être invité à entrer vos informations de connexion et à vous connecter. Cliquez ensuite sur *_CONNECTER_* dans la fenêtre suivante.
it: Se non si è già effettuato l'accesso al proprio agrirouter tramite lo stesso browser, verrà chiesto di inserire i propri dati di accesso e di effettuare il login. Cliccate quindi su *_CONNECT_* nella finestra seguente.
nl: Als u nog niet bent ingelogd op uw agrirouter account via dezelfde browser, wordt u nu gevraagd om uw inloggegevens in te voeren en in te loggen. Klik vervolgens op *_CONNECT_* in het volgende venster.
pl: Jeśli nie jesteś jeszcze zalogowany na swoje konto agrirouter za pośrednictwem tej samej przeglądarki, zostaniesz poproszony o wprowadzenie danych logowania i zalogowanie się. Następnie kliknij *_CONNECT_* w poniższym oknie.
pt: Se ainda não tiver iniciado sessão na sua Conta agrirouter através do mesmo navegador, ser-lhe-á agora pedido que introduza os seus dados de acesso e inicie sessão. Em seguida, clique em *_CONNECT_* na janela seguinte.

source: Im Anschluss musst du bis zu 5 Minuten warten, bis du ins agrirouter System weitergeleitet wirst. Dort kannst du ProFlura deine Maschinen als xref:endpoint.adoc[Endpunkte] zuordnen.
es: A continuación, tendrá que esperar hasta 5 minutos hasta que se le redirija al sistema agrirouter. Allí podrá asignar sus Máquinas a ProFlura como xref:endpoint.adoc[endpoints].
fr: Vous devez ensuite attendre jusqu'à 5 minutes avant d'être redirigé vers le système agrirouter. Là, vous pouvez attribuer vos machines à ProFlura en tant que xref:endpoint.adoc[points finaux].
it: Dovrete quindi attendere fino a 5 minuti prima di essere reindirizzati al sistema agrirouter. Lì è possibile assegnare le macchine a ProFlura come xref:endpoint.adoc[endpoint].
nl: U moet dan tot 5 minuten wachten tot u wordt doorgestuurd naar het agrirouter-systeem. Daar kunt u uw machines toewijzen aan ProFlura als xref:endpoint.adoc[endpoints].
pl: Następnie będziesz musiał poczekać do 5 minut, aż zostaniesz przekierowany do systemu agrirouter. Tam możesz przypisać swoje maszyny do ProFlura jako xref:endpoint.adoc[endpoints].
pt: Terá então de esperar até 5 minutos até ser redireccionado para o sistema agrirouter. Aí pode atribuir as suas Máquinas ao ProFlura como xref:endpoint.adoc[pontos finais].

source: Du hast mehrere Möglichkeiten, Applikationskarten oder Aufgaben, die du ProFlura erstellt hast, an einen deiner Endpunkte zu senden. Generell stehen dir drei Möglichkeiten zur Auswahl:
es: Dispone de varias opciones para enviar mapas de aplicación o tareas que haya creado con ProFlura a uno de sus Puntos de conexión. Por lo general, puede elegir entre tres opciones:
fr: Vous avez plusieurs possibilités pour envoyer des fiches d'application ou des tâches que vous avez créées avec ProFlura vers l'un de vos points finaux. En général, vous avez le choix entre trois possibilités :
it: Esistono diverse opzioni per inviare le mappe delle applicazioni o i task creati con ProFlura a uno degli Endpoint. In genere si possono scegliere tre opzioni:
nl: U hebt verschillende opties voor het verzenden van applicatiekaarten of taken die u hebt gemaakt met ProFlura naar een van uw eindpunten. Over het algemeen kunt u kiezen uit drie opties:
pl: Istnieje kilka opcji wysyłania map aplikacji lub zadań utworzonych za pomocą aplikacji ProFlura do jednego z punktów końcowych. Zasadniczo do wyboru są trzy opcje:
pt: Existem várias opções para enviar mapas de aplicações ou tarefas que criou com o ProFlura para um dos seus Pontos finais. Geralmente, existem três opções para escolher:

source: Über die Funktion *_agrirouter_*.
es: Mediante la función *_agrirouter_*.
fr: En utilisant la fonction *_agrirouter_*.
it: Tramite la funzione *_agrirouter_*.
nl: Via de functie *_agrirouter_*.
pl: Za pośrednictwem funkcji *_agrirouter_*.
pt: Através da função *_agrirouter_*.

source: Über die Verbindung zu *_Farmblick_*.
es: Sobre la Vinculación con *_Farmblick_*.
fr: A propos de la connexion à *_Farmblick_*.
it: A proposito del collegamento con *Farmblick_*.
nl: Over de verbinding met *_Farmblick_*.
pl: O połączeniu z *_Farmblick_*.
pt: Sobre a Ligação a *_Farmblick_*.

source: Direkt aus einer *_Aufgabe_* heraus.
es: Directamente desde una *_tarea_*.
fr: Directement à partir d'une *_tâche_*.
it: Direttamente da un *_task_*.
nl: Rechtstreeks vanuit een *_taak_*.
pl: Bezpośrednio z *_task_*.
pt: Diretamente de uma *_task_*.

source: Beachte bei der Erstellung einer Applikationskarte immer die Anforderungen der Maschine, an die sie gesendet werden soll (bspw. kg/ha, Körner/ha, oder cm Pflanzenabstand).
es: Al crear un mapa de prescripción, anote siempre los requisitos de la Máquina a la que se va a enviar (por ejemplo, kg/ha, granos/ha o cm de distancia entre plantas).
fr: Lors de la création d'une carte d'application, tenez toujours compte des exigences de la machine à laquelle elle doit être envoyée (par exemple, kg/ha, grains/ha ou cm d'écartement entre les plantes).
it: Quando si crea una mappa di prescrizione, annotare sempre i requisiti della Macchina a cui deve essere inviata (ad esempio, kg/ha, grani/ha o distanza tra le piante di cm).
nl: Noteer bij het maken van een toepassingskaart altijd de vereisten van de machine waarnaar de kaart moet worden gestuurd (bijv. kg/ha, korrels/ha of cm plantafstand).
pl: Tworząc mapę aplikacyjną, należy zawsze pamiętać o wymaganiach maszyny, do której ma ona zostać wysłana (np. kg/ha, ziarna/ha lub rozstaw roślin w cm).
pt: Aquando da criação de um mapa de prescrição, é necessário ter sempre em conta as exigências da Máquina para a qual ele deve ser enviado (por exemplo, kg/ha, grãos/ha ou cm de distância entre plantas).

source: Über die Funktion agrirouter
es: Acerca de la función agrirouter
fr: À propos de la fonction agrirouter
it: Informazioni sulla funzione agrirouter
nl: Over de functie agrirouter
pl: Informacje o funkcji agrirouter
pt: Acerca da função agrirouter

source: Klicke in der Kopfleiste auf *_agrirouter_*.
es: Haga clic en *_agrirouter_* en la barra de cabecera.
fr: Cliquez sur *_agrirouter_* dans l'en-tête.
it: Fare clic su *_agrirouter_* nella barra di intestazione.
nl: Klik op *_agrirouter_* in de kopbalk.
pl: Kliknij *_agrirouter_* na pasku nagłówka.
pt: Clique em *_agrirouter_* na barra de cabeçalho.

source: Wähle den xref:endpoint.adoc[Endpunkt] aus, an den du deine Datei versenden möchtest.
es: Seleccione el xref:endpoint.adoc[punto de conexión] al que desea enviar su archivo.
fr: Sélectionnez le xref:endpoint.adoc[point final] vers lequel vous souhaitez envoyer votre fichier.
it: Selezionare il punto xref:endpoint.adoc[endpoint] a cui si desidera inviare il file.
nl: Selecteer het xref:endpoint.adoc[endpoint] waar je je bestand naartoe wilt sturen.
pl: Wybierz xref:endpoint.adoc[endpoint], do którego chcesz wysłać plik.
pt: Selecione o xref:endpoint.adoc[ponto final] para o qual pretende enviar o seu ficheiro.

source: Unter dem Dropdown Menü, in dem du deinen Endpunkt ausgewählt hast, wird dir angezeigt, welche Datentypen der jeweilige Endpunkt empfangen und senden kann.
es: Bajo el menú desplegable en el que ha seleccionado su Punto de conexión, puede ver qué tipos de datos puede recibir y enviar el Punto de conexión correspondiente.
fr: Sous le menu déroulant dans lequel vous avez sélectionné votre point d'accès, vous pouvez voir quels types de données le point d'accès en question peut recevoir et envoyer.
it: Nel menu a discesa in cui è stato selezionato l'endpoint, è possibile vedere quali tipi di dati l'endpoint in questione può ricevere e inviare.
nl: Onder het vervolgkeuzemenu waarin u uw eindpunt hebt geselecteerd, kunt u zien welke gegevenstypen het betreffende eindpunt kan ontvangen en verzenden.
pl: W rozwijanym menu, w którym wybrano punkt końcowy, można zobaczyć, jakie typy danych dany punkt końcowy może odbierać i wysyłać.
pt: No menu pendente em que selecionou o seu ponto final, pode ver quais os tipos de dados que o respetivo ponto final pode receber e enviar.

source: Klicke auf den Tabellenreiter *_Senden_*.
es: Haz clic en la pestaña de la tabla *_Enviar_*.
fr: Cliquez sur l'onglet *_Envoyer_*.
it: Fare clic sulla scheda della tabella *Invio_*.
nl: Klik op de tab Tabel *_Versturen_*.
pl: Kliknij zakładkę tabeli *_Send_*.
pt: Clicar no separador da tabela *_Send_*.

source: Wähle nun die *_Aufgabe_* aus, die du an den Endpunkt senden möchtest.
es: Ahora seleccione la *_tarea_* que desea enviar al Punto de conexión.
fr: Sélectionnez maintenant la *_tâche_* que vous souhaitez envoyer au point final.
it: Ora selezionare il *task_* che si vuole inviare all'Endpoint.
nl: Selecteer nu de *_taak_* die je naar het eindpunt wilt sturen.
pl: Teraz wybierz *_task_*, które chcesz wysłać do punktu końcowego.
pt: Agora selecione a *_task_* que pretende enviar para o Ponto final.
