Repository: DKE-Data/agrirouter-user-documentation
Catalog: i18n/*.po
Languages: es, fr, it, nl, pl, pt

source: Für eine erfolgreiche Verbindung von Maschine und agrirouter, muss auch deine Maschine als Fahrzeug im TaskDoc Server mit dem agrirouter verbunden werden. Dies wird im nächsten Kapitel beschrieben.
es: Para que la conexión entre la máquina y el agrirouter tenga éxito, su máquina también debe estar conectada al agrirouter como vehículo en el servidor TaskDoc. Esto se describe en el siguiente capítulo.
fr: Pour que la connexion entre la machine et l'agrirouter soit réussie, votre machine doit également être connectée à l'agrirouter en tant que véhicule dans le serveur TaskDoc. Ceci est décrit dans le chapitre suivant.
it: Affinché la connessione tra la macchina e l'agrirouter abbia successo, la macchina deve essere collegata all'agrirouter anche come veicolo nel server TaskDoc. Ciò è descritto nel capitolo successivo.
nl: Voor een succesvolle verbinding tussen de machine en de agrirouter moet je machine ook verbonden zijn met de agrirouter als voertuig in de TaskDoc-server. Dit wordt beschreven in het volgende hoofdstuk.
pl: Aby połączenie między maszyną a agrirouter zakończyło się powodzeniem, maszyna musi być również połączona z agrirouter jako pojazd na serwerze TaskDoc. Zostało to opisane w następnym rozdziale.
pt: Para uma Ligação bem sucedida entre a Máquina e o agrirouter, a sua Máquina também tem de estar ligada ao agrirouter como veículo no servidor TaskDoc. Isto é descrito no capítulo seguinte.

source: Maschinen mit dem agrirouter verbinden
es: Conexión de máquinas al agrirouter
fr: connecter les machines à l'agrirouter
it: Collegamento delle macchine all'agrirouter
nl: Machines aansluiten op de agrirouter
pl: Podłączanie maszyn do agrirouter
pt: Ligação das máquinas ao agrirouter

source: Wähle im Hauptmenü des TaskDoc Servers die Option *_Fahrzeuge_*.
es: Seleccione la opción *_Vehículos_* en el menú principal del TaskDoc Server.
fr: Dans le menu principal du serveur TaskDoc, sélectionnez *_Véhicules_*.
it: Selezionate l'opzione *_Veicoli_* nel menu principale del TaskDoc Server.
nl: Selecteer de optie *_Voertuigen_* in het hoofdmenu van de TaskDoc Server.
pl: Wybierz opcję *_Vehicles_* w menu głównym serwera TaskDoc.
pt: Selecione a opção *_Veículos_* no menu principal do Servidor TaskDoc.

source: Wähle die Maschine, die mit dem agrirouter verbunden werden soll.
es: Seleccione la máquina que desea conectar al agrirouter.
fr: Sélectionnez la machine qui doit être connectée à l'agrirouter.
it: Selezionare la macchina da collegare all'agrirouter.
nl: Selecteer de machine die moet worden aangesloten op de agrirouter.
pl: Wybierz urządzenie, które ma zostać podłączone do agrirouter.
pt: Selecionar a Máquina a ligar ao agrirouter.

source: Wähle dann im Untermenü *_agrirouter Verbindung_*.
es: A continuación, seleccione *_agrirouter connection_* en el submenú.
fr: Sélectionnez ensuite *_connexion_agrirouter_* dans le sous-menu.
it: Quindi selezionare *_connessione_agrirouter_* nel sottomenu.
nl: Selecteer vervolgens *_agrirouterverbinding_* in het submenu.
pl: Następnie wybierz *_agrirouter connection_* w podmenu.
pt: Em seguida, selecione *_agrirouter connection_* no submenu.

source: Klicke auf *_Fahrzeug aufnehmen_* (Abb. engl. "Onboard Vehicle").
es: Haga clic en *_Recoger vehículo_* (fig. "Vehículo a bordo").
fr: Cliquez sur *_Enregistrer le véhicule_* (fig. angl. "Onboard Vehicle").
it: Cliccare su *_Ripresa del veicolo_* (fig. "Veicolo a bordo").
nl: Klik op *_Voertuig ophalen_* (afb. "Voertuig aan boord").
pl: Kliknij *_Pick up vehicle_* (rys. "Pojazd pokładowy").
pt: Clicar em *_Pick up vehicle_* (fig. "Onboard Vehicle").

source: Jedes weitere Fahrzeug muss einzeln an den agrirouter angeschlossen werden.
es: Cada vehículo adicional debe conectarse individualmente al agrirouter.
fr: Chaque véhicule supplémentaire doit être connecté individuellement à l'agrirouter.
it: Ogni veicolo aggiuntivo deve essere collegato singolarmente all'agrirouter.
nl: Elk extra voertuig moet afzonderlijk worden aangesloten op de agrirouter.
pl: Każdy dodatkowy pojazd musi być podłączony indywidualnie do agrirouter.
pt: Cada veículo adicional deve ser ligado individualmente ao agrirouter.

source: Trimble Solution Guide
es: Guía de soluciones Trimble
fr: Guide des solutions Trimble
it: Guida alle soluzioni Trimble
nl: Trimble Oplossingengids
pl: Przewodnik po rozwiązaniach Trimble
pt: Guia de Soluções Trimble

source: Mit der Farm Management Software von Trimble kannst du Daten über den agrirouter empfangen und senden. Dazu müssen allerdings einige Vorkehrungen getroffen werden. Folgende Punkte werden in diesem Abschnitt behandelt:
es: Con el software de gestión agrícola de Trimble, puede recibir y enviar datos a través del agrirouter. Sin embargo, se deben tomar algunas precauciones para hacerlo. En esta sección se tratan los siguientes puntos:
fr: Avec le logiciel de gestion de ferme de Trimble, vous pouvez recevoir et envoyer des données via l'agrirouter. Pour cela, il faut toutefois prendre quelques précautions. Les points suivants sont abordés dans cette section :
it: Con il software di gestione dell'azienda agricola Trimble, è possibile ricevere e inviare dati tramite l'agrirouter. Tuttavia, è necessario adottare alcune precauzioni. In questa sezione vengono trattati i seguenti punti:
nl: Met de Trimble farm management software kunt u gegevens ontvangen en verzenden via de agrirouter. Hiervoor moeten wel enkele voorzorgsmaatregelen worden genomen. De volgende punten worden in dit hoofdstuk behandeld:
pl: Za pomocą oprogramowania do zarządzania gospodarstwem Trimble można odbierać i wysyłać dane za pośrednictwem agrirouter. W tym celu należy jednak podjąć pewne środki ostrożności. W tej sekcji omówiono następujące kwestie:
pt: Com o software de gestão agrícola Trimble, é possível receber e enviar dados através do agrirouter. No entanto, devem ser tomadas algumas precauções para o fazer. Os seguintes pontos são abordados nesta secção:

source: Online Verbindung überprüfen
es: Comprobar la conexión en línea
fr: Vérifier la connexion en ligne
it: Controllare la connessione online
nl: Controleer online verbinding
pl: Sprawdź połączenie online
pt: Verificar a Ligação Online

source: Um Applikationskarten von deinem Trimble-Konto über den agrirouter an dein Terminal senden zu können, muss zuerst eine Verbindung zwischen deinem Trimble-Konto und deinem agrirouter-Konto hergestellt werden. Dies funktioniert in wenigen, einfachen Schritten.
es: Para poder enviar mapas de recetas desde su cuenta Trimble a su terminal a través del agrirouter, primero debe establecerse una conexión entre su cuenta Trimble y su cuenta agrirouter. Esto se hace en unos sencillos pasos.
fr: Pour pouvoir envoyer des cartes d'application de votre compte Trimble à votre terminal via l'agrirouter, vous devez d'abord établir une connexion entre votre compte Trimble et votre compte agrirouter. Cela se fait en quelques étapes simples.
it: Per poter inviare mappe di prescrizione dal vostro account Trimble al vostro terminale tramite l'agrirouter, è necessario innanzitutto stabilire una connessione tra il vostro account Trimble e il vostro account agrirouter. Ciò avviene in pochi e semplici passaggi.
nl: Om via de agrirouter toepassingskaarten van uw Trimble-account naar uw terminal te kunnen sturen, moet er eerst een verbinding tot stand worden gebracht tussen uw Trimble-account en uw agrirouter-account. Dit gebeurt in een paar eenvoudige stappen.
pl: Aby móc wysyłać mapy receptur z konta Trimble do terminala za pośrednictwem agrirouter, należy najpierw ustanowić połączenie między kontem Trimble a kontem agrirouter. Odbywa się to w kilku prostych krokach.
pt: Para poder enviar mapas de prescrição da sua conta Trimble para o seu terminal através do agrirouter, é necessário estabelecer primeiro uma Ligação entre a sua conta Trimble e a sua conta agrirouter. Isto é feito em alguns passos simples.

source: Logge dich über link:https://trimbleag.com[Trimble, window="_blank"] auf deinem Trimble-Konto ein.
es: Inicie sesión en su cuenta de Trimble a través del enlace:https://trimbleag.com[Trimble, window="_blank"].
fr: Connectez-vous à votre compte Trimble via link:https://trimbleag.com[Trimble, window="_blank"].
it: Accedere al proprio account Trimble tramite il link:https://trimbleag.com[Trimble, window="_blank"].
nl: Log in op uw Trimble account via link:https://trimbleag.com[Trimble, window="_blank"].
pl: Zaloguj się do swojego konta Trimble poprzez link:https://trimbleag.com[Trimble, window="_blank"].
pt: Inicie sessão na sua conta Trimble através da link:https://trimbleag.com[Trimble, window="_blank"].

source: Wähle auf der Startseite die Option *_Datenübertragung_*.
es: Seleccione la opción *_Transferencia de datos_* en la página de inicio.
fr: Sur la page d'accueil, sélectionnez l'option *_Transfert de données_*.
it: Selezionare l'opzione *Trasferimento dati_* nella pagina iniziale.
nl: Selecteer de optie *_Data transfer_* op de startpagina.
pl: Wybierz opcję *_Data transfer_* na stronie startowej.
pt: Selecionar a opção *_Transferência de dados_* na página inicial.

source: Wähle *_Einstellungen_* in der Seitenleiste links.
es: Seleccione *_Configuración_* en la barra lateral de la izquierda.
fr: Sélectionnez *_Paramètres_* dans la barre latérale à gauche.
it: Selezionare *Impostazioni_* nella barra laterale a sinistra.
nl: Selecteer *_Settings_* in de zijbalk aan de linkerkant.
pl: Wybierz *_Settings_* na pasku bocznym po lewej stronie.
pt: Selecione *_Definições_* na barra lateral à esquerda.

source: Öffne das Menü für die *_API-VERBINDUNDEN_*.
es: Abra el menú de la *_API-VERBINDUNDEN_*.
fr: Ouvrez le menu pour la *_API-VERBINDUNDEN_*.
it: Aprire il menu per l'*_API-VERBINDUNDEN_*.
nl: Open het menu voor de *_API-VERBINDUNDEN_*.
pl: Otwórz menu dla *_API-VERBINDUNDEN_*.
pt: Abrir o menu do *_API-VERBINDUNDEN_*.

source: Klicke auf den Button *_+KONTO HINZUFÜGEN_* und wähle im Dropdownmenü die Option *_agrirouter_*.
es: Haga clic en el botón *_+ADD ACCOUNT_* y seleccione la opción *_agrirouter_* del menú desplegable.
fr: Cliquez sur le bouton *_+AJOUTER UN COMPTE_* et sélectionnez l'option *_agrirouter_* dans le menu déroulant.
it: Fare clic sul pulsante *_+ADD ACCOUNT_* e selezionare l'opzione *_agrirouter_* dal menu a discesa.
nl: Klik op de knop *_+ADD ACCOUNT_* en selecteer de optie *_agrirouter_* in het vervolgkeuzemenu.
pl: Kliknij przycisk *_+ADD ACCOUNT_* i wybierz opcję *_agrirouter_* z rozwijanego menu.
pt: Clique no botão *_+ADD ACCOUNT_* e selecione a opção *_agrirouter_* no menu pendente.

source: Klicke OK, um zu bestätigen, dass du den Hinweis gelesen hast.
es: Pulse OK para confirmar que ha leído la nota.
fr: Cliquez sur OK pour confirmer que vous avez bien lu la note.
it: Fare clic su OK per confermare la lettura della nota.
nl: Klik op OK om te bevestigen dat je de notitie hebt gelezen.
pl: Kliknij przycisk OK, aby potwierdzić przeczytanie notatki.
pt: Clique em OK para confirmar que leu a nota.

source: Melde dich im link:https://goto.my-agrirouter.com/app[agrirouter Control Center, window="_blank"] an und vervollständige dort das xref:routing.adoc[Routing]
es: Iniciar sesión en link:https://goto.my-agrirouter.com/app[agrirouter Control Centre, window="_blank"] y completar allí el xref:enrutamiento.adoc[Enrutamiento].
fr: Connectez-vous à link:https://goto.my-agrirouter.com/app[agrirouter Control Center, window="_blank"] et complétez le xref:routing.adoc[Routing].
it: Accedere a link:https://goto.my-agrirouter.com/app[Centro di controllo agrirouter, window="_blank"] e compilare il file xref:routing.adoc[Routing].
nl: Log in op link:https://goto.my-agrirouter.com/app[agrirouter Control Centre, window="_blank"] en vul daar de xref:routing.adoc[Routing] in
pl: Zaloguj się do link:https://goto.my-agrirouter.com/app[agrirouter Control Centre, window="_blank"] i wypełnij tam xref:routing.adoc[Routing].
pt: Iniciar sessão em link:https://goto.my-agrirouter.com/app[agrirouter Control Centre, window="_blank"] e completar o xref:routing.adoc[Routing]

source: Um zu überprüfen, ob eine aktive Verbindung zwischen deinem Trimble-Konto und dem agrirouter besteht, sind folgende Schritte notwendig:
es: Para comprobar si existe una conexión activa entre su cuenta Trimble y el agrirouter, es necesario seguir los siguientes pasos:
fr: Pour vérifier s'il y a une connexion active entre votre compte Trimble et l'agrirouter, les étapes suivantes sont nécessaires :
it: Per verificare se esiste una connessione attiva tra l'account Trimble e l'agrirouter, è necessario procedere come segue:
nl: Om te controleren of er een actieve verbinding is tussen uw Trimble account en de agrirouter, zijn de volgende stappen nodig:
pl: Aby sprawdzić, czy istnieje aktywne połączenie między kontem Trimble a agrirouter, należy wykonać następujące czynności:
pt: Para verificar se existe uma Ligação ativa entre a sua Conta Trimble e o agrirouter, são necessários os seguintes passos:

source: Wähle auf der Startseite die Option Datenübertragung
es: Seleccione la opción Transferencia de datos en la página de inicio
fr: Sur la page d'accueil, sélectionnez Transfert de données
it: Selezionare l'opzione Trasferimento dati nella pagina iniziale
nl: Selecteer de optie Gegevensoverdracht op de startpagina
pl: Wybierz opcję Transfer danych na stronie startowej
pt: Selecionar a opção Transferência de dados na página inicial

source: Wähle das Symbol für *_Einstellungen_* in der Seitenleiste links.
es: Seleccione el icono *_Ajustes_* en la barra lateral de la izquierda.
fr: Sélectionnez l'icône *_Paramètres_* dans la barre latérale à gauche.
it: Selezionare l'icona *Impostazioni_* nella barra laterale a sinistra.
nl: Selecteer het pictogram *_Settings_* in de zijbalk aan de linkerkant.
pl: Wybierz ikonę *_Settings_* na pasku bocznym po lewej stronie.
pt: Selecione o ícone *_Definições_* na barra lateral à esquerda.

source: Dir wird angezeigt, ob eine aktive Verbindungen mit deinem agrirouter-Konto besteht. Unter *_Zuletzt synchronisiert_* siehst du, wann die Daten das letzte Mal aktualisiert wurden.
es: Se le mostrará si hay una conexión activa con su cuenta agrirouter. En *_Última sincronización_* puedes ver cuándo se actualizaron los datos por última vez.
fr: Vous pouvez voir s'il y a une connexion active avec votre compte agrirouter. Sous *_Récemment synchronisé_*, vous pouvez voir quand les données ont été mises à jour pour la dernière fois.
it: Viene mostrato se c'è una connessione attiva con il proprio account agrirouter. Alla voce *_ultima sincronizzazione_* è possibile vedere quando i dati sono stati aggiornati l'ultima volta.
nl: U krijgt te zien of er een actieve verbinding is met uw agrirouter-account. Onder *_Laatst gesynchroniseerd_* kunt u zien wanneer de gegevens voor het laatst zijn bijgewerkt.
pl: Zostanie wyświetlona informacja, czy istnieje aktywne połączenie z kontem agrirouter. W sekcji *_Ostatnia synchronizacja_* można sprawdzić, kiedy dane były ostatnio aktualizowane.
pt: Ser-lhe-á mostrado se existe uma Ligação ativa com a sua Conta agrirouter. Em *_Última sincronização_*, pode ver quando os dados foram actualizados pela última vez.

source: Beim Aufbau einer Verbindung mit agrirouter werden keine Aufgaben gesendet, da das Routing eingerichtet werden muss, bevor etwas an agrirouter gesendet wird. Sobald das Routing eingerichtet ist, können alle historischen Aufgaben (IST-Applikationskarten) manuell gesendet werden.
es: No se envían tareas al establecer una conexión con agrirouter, ya que el enrutamiento debe configurarse antes de enviar nada a agrirouter. Tan pronto como se establece el enrutamiento, todas las tareas históricas (mapas de aplicación IST) se pueden enviar manualmente.

source: Wähle auf der Startseite die Option *_Feld_*.
es: Seleccione la opción *_campo_* en la página de inicio.
fr: Sur la page d'accueil, sélectionnez *_champ_*.
it: Selezionare l'opzione *_campo_* nella pagina iniziale.
nl: Selecteer de optie *_Field_* op de startpagina.
pl: Wybierz opcję *_Field_* na stronie startowej.
pt: Selecionar a opção *_Campo_* na página inicial.

source: Wähle *_Ausrüstungsaktivität_* in der Seitenleiste links.
es: Seleccione *_actividad de equipamiento_* en la barra lateral de la izquierda.
fr: Sélectionnez *_Activité de l'équipement_* dans la barre latérale à gauche.
it: Selezionare *_attività di equipaggiamento_* nella barra laterale a sinistra.
nl: Selecteer *_uitrustingsactiviteit_* in de zijbalk aan de linkerkant.
pl: Wybierz *_aktywność sprzętu_* na pasku bocznym po lewej stronie.
pt: Selecione *_Atividade do equipamento_* na barra lateral à esquerda.

source: Durch einen Klick auf das Kästchen auf der linken Seite der Aufgabenliste kannst du nun alle Aufgaben auswählen, die du exportieren möchtest.
es: Haciendo clic en la casilla situada a la izquierda de la lista de tareas, ahora puede seleccionar todas las tareas que desea exportar.
fr: En cliquant sur la case à gauche de la liste des tâches, vous pouvez maintenant sélectionner toutes les tâches que vous souhaitez exporter.
it: Facendo clic sulla casella a sinistra dell'elenco delle attività, è possibile selezionare tutte le attività che si desidera esportare.
nl: Door op het vakje aan de linkerkant van de takenlijst te klikken, kun je nu alle taken selecteren die je wilt exporteren.
pl: Klikając pole po lewej stronie listy zadań, możesz teraz wybrać wszystkie zadania, które chcesz wyeksportować.
pt: Ao clicar na caixa do lado esquerdo da lista de tarefas, pode agora selecionar todas as tarefas que pretende exportar.

source: Klicke auf *_EXPORT_* und wähle im Dropdownmenü *_agrirouter_* aus.
es: Haga clic en *_EXPORT_* y seleccione *_agrirouter_* en el menú desplegable.
fr: Cliquez sur *_EXPORT_* et sélectionnez *_agrirouter_* dans le menu déroulant.
it: Fare clic su *_EXPORT_* e selezionare *_agrirouter_* dal menu a discesa.
nl: Klik op *_EXPORT_* en selecteer *_agrirouter_* in het vervolgkeuzemenu.
pl: Kliknij na *_EXPORT_* i wybierz *_agrirouter_* z rozwijanego menu.
pt: Clique em *_EXPORT_* e selecione *_agrirouter_* no menu pendente.

source: Wähle die mit dem agrirouter verbundenen Endpunkte, an die du die Aufgaben exportieren möchtest.
es: Seleccione los endpoints conectados al agrirouter a los que desea exportar las tareas.
fr: Sélectionnez les points de terminaison connectés à l'agrirouter vers lesquels vous souhaitez exporter les tâches.
it: Selezionare gli endpoint collegati all'agrirouter verso i quali si desidera esportare i task.
nl: Selecteer de eindpunten die verbonden zijn met de agrirouter waarnaar u de taken wilt exporteren.
pl: Wybierz punkty końcowe podłączone do agrirouter, do których chcesz wyeksportować zadania.
pt: Selecione os pontos finais ligados ao agrirouter para os quais pretende exportar as tarefas.

source: Klicke auf *_SEND_*.
es: Haga clic en *_ENVIAR_*.
fr: Cliquez sur *_SEND_*.
it: Fare clic su *Invio_*.
nl: Klik op *_VERZENDEN_*.
pl: Kliknij na *_SEND_*.
pt: Clique em *_SEND_*.

source: Automatischer Export
es: Exportación automática
fr: Exportation automatique
it: Esportazione automatica
nl: Automatisch exporteren
pl: Automatyczny eksport
pt: Exportação automática

source: So richtest du das automatische Senden von Aufgaben ein.
es: Cómo configurar el envío automático de tareas.
fr: Comment configurer l'envoi automatique de tâches.
it: Come impostare l'invio automatico dei compiti.
nl: Hoe de automatische verzending van taken instellen.
pl: Jak skonfigurować automatyczne wysyłanie zadań.
pt: Como configurar o envio automático de tarefas.

source: Neue und geänderte Aufgaben werden alle 24 Stunden um 0:00 UTC exportiert, oder alle 5 Minuten, wenn der Nutzer eingeloggt ist.
es: Las tareas nuevas y modificadas se exportan cada 24 horas a las 0:00 UTC, o cada 5 minutos si el usuario está conectado.
fr: Les nouvelles tâches et les tâches modifiées sont exportées toutes les 24 heures à 0:00 UTC, ou toutes les 5 minutes si l'utilisateur est connecté.
it: Le attività nuove e modificate vengono esportate ogni 24 ore alle 0:00 UTC, oppure ogni 5 minuti se l'utente è connesso.
nl: Nieuwe en gewijzigde taken worden elke 24 uur om 0:00 UTC geëxporteerd, of elke 5 minuten als de gebruiker is ingelogd.
pl: Nowe i zmienione zadania są eksportowane co 24 godziny o 0:00 UTC lub co 5 minut, jeśli użytkownik jest zalogowany.
pt: As tarefas novas e alteradas são exportadas a cada 24 horas às 0:00 UTC, ou a cada 5 minutos se o Utilizador tiver sessão iniciada.

source: Klicke auf das Zahnrad-Symbol, rechts neben dem agrirouter Logo und wähle im Dropdown-Menü *_Einstellungen_*.
es: Haz clic en el símbolo de la rueda dentada situado a la derecha del logotipo de agrirouter y selecciona *_Settings_* en el menú desplegable.
fr: Cliquez sur l'icône en forme de roue dentée, à droite du logo agrirouter et sélectionnez *_Paramètres_* dans le menu déroulant.
it: Cliccare sul simbolo della ruota dentata a destra del logo agrirouter e selezionare *_Settings_* dal menu a discesa.
nl: Klik op het tandwielsymbool rechts van het agrirouterlogo en selecteer *_Settings_* in het vervolgkeuzemenu.
pl: Kliknij ikonę koła zębatego po prawej stronie logo agrirouter i wybierz *_Settings_* z rozwijanego menu.
pt: Clicar no símbolo da roda dentada à direita do logótipo agrirouter e selecionar *_Settings_* no menu pendente.

source: Setze durch Klick auf das Kästchen einen Haken über dem Satz “*Automatically download all messages from agrirouter every 24 hours*”.
es: Marque la casilla situada sobre la frase "*Descargar automáticamente todos los mensajes de agrirouter cada 24 horas*".
fr: En cliquant sur la case, cochez la phrase "*Automatically download all messages from agrirouter every 24 hours*".
it: Spuntate la casella sopra la frase "*Scarica automaticamente tutti i messaggi da agrirouter ogni 24 ore*".
nl: Vink het vakje aan boven de zin "*Alle berichten automatisch elke 24 uur downloaden van agrirouter*".
pl: Zaznacz pole nad zdaniem "*Automatycznie pobieraj wszystkie wiadomości z agrirouter co 24 godziny*".
pt: Assinale a caixa acima da frase "*Transferir automaticamente todas as mensagens do agrirouter de 24 em 24 horas*".

source: Wähle die Endpunkte aus, an die alle Aufgaben automatisch gesendet werden sollen.
es: Seleccione los puntos finales a los que se enviarán automáticamente todas las tareas.
fr: Sélectionnez les points de terminaison vers lesquels toutes les tâches doivent être envoyées automatiquement.
it: Selezionare gli endpoint a cui inviare automaticamente tutti i compiti.
nl: Selecteer de eindpunten waar alle taken automatisch naartoe moeten worden gestuurd.
pl: Wybierz punkty końcowe, do których wszystkie zadania mają być wysyłane automatycznie.
pt: Selecionar os pontos finais para os quais todas as tarefas devem ser enviadas automaticamente.
