Repository: DKE-Data/agrirouter-user-documentation
Catalog: i18n/*.po
Languages: es, fr, it, nl, pl, pt

source: Im unteren Bereich des Menüs *_Fahrzeug bearbeiten_* findest du eine Checkbox mit der Bezeichnung *_Plan automatisch schicken_*. Ist diese Checkbox ausgewählt, werden alle Applikationskarten, die du speicherst, automatisch an diese Maschine bzw. diesen Endpunkt gesendet.
es: En la parte inferior del menú *_Editar vehículo_*, encontrará una casilla de verificación denominada *Enviar plan automáticamente_*. Si esta casilla está seleccionada, todos los mapas de aplicación que guarde se enviarán automáticamente a esta máquina o punto final.
fr: Dans la partie inférieure du menu *_Editer le véhicule_*, vous trouverez une case à cocher intitulée *_Envoyer automatiquement le plan_*. Si cette case est cochée, toutes les fiches d'application que vous enregistrez seront automatiquement envoyées à cette machine ou à ce point final.
it: In fondo al menu *_Modifica veicolo_* si trova la casella di controllo *Invia automaticamente la mappa_*. Se questa casella è selezionata, tutte le mappe di prescrizione salvate vengono inviate automaticamente a questa macchina o punto finale.
nl: Onderaan het menu *_Voertuig bewerken_* vind je een selectievakje met de tekst *_Plan automatisch verzenden_*. Als dit selectievakje is ingeschakeld, worden alle toepassingskaarten die je opslaat automatisch naar deze machine of dit eindpunt verzonden.
pl: W dolnej części menu *_Edit vehicle_* (Edytuj pojazd) znajduje się pole wyboru *_Send plan automatically_* (Wyślij plan automatycznie). Jeśli to pole wyboru jest zaznaczone, wszystkie zapisane mapy aplikacyjne będą automatycznie wysyłane do tej maszyny lub punktu końcowego.
pt: Na parte inferior do menu *_Editar veículo_*, encontra-se uma caixa de verificação com a Designação *_Enviar plano automaticamente_*. Se esta caixa de verificação estiver selecionada, todos os mapas de aplicação que guardar são automaticamente enviados para esta Máquina ou ponto final.

source: Bei DACOM werden deine Applikationskarten automatisch immer direkt an alle Endpunkte gesendet, die über eine https://manual.agrirouter.com/de/manual/latest/routing.html[Route, window="_blank"] mit dem agrirouter verbunden sind.
es: Con DACOM, los mapas de su aplicación siempre se envían directamente de forma automática a todos los puntos finales que están conectados al agrirouter a través de una https://manual.agrirouter.com/de/manual/latest/routing.html[route, window="_blank"].
fr: Avec DACOM, vos cartes d'application sont toujours envoyées automatiquement et directement à tous les points finaux connectés à l'agrirouter via un https://manual.agrirouter.com/de/manual/latest/routing.html[Route, window="_blank"].
it: Con DACOM, le mappe delle applicazioni vengono sempre inviate automaticamente e direttamente a tutti gli endpoint collegati all'agrirouter tramite https://manual.agrirouter.com/de/manual/latest/routing.html[route, window="_blank"].
nl: Met DACOM worden uw applicatiekaarten altijd automatisch rechtstreeks naar alle eindpunten gestuurd die via een https://manual.agrirouter.com/de/manual/latest/routing.html[route, window="_blank"] met de agrirouter verbonden zijn.
pl: Dzięki DACOM mapy aplikacji są zawsze automatycznie wysyłane bezpośrednio do wszystkich punktów końcowych, które są połączone z agrirouter za pośrednictwem https://manual.agrirouter.com/de/manual/latest/routing.html[route, window="_blank"].
pt: Com DACOM, os seus mapas de aplicação são sempre enviados automaticamente e diretamente para todos os Pontos finais ligados ao agrirouter através de um https://manual.agrirouter.com/de/manual/latest/routing.html[route, window="_blank"].

source: Mehrere Karten an eine Maschine senden
es: Enviar varias tarjetas a una máquina
fr: Envoyer plusieurs cartes à une machine
it: Inviare più schede a una macchina
nl: Meerdere kaarten naar één machine sturen
pl: Wysyłanie wielu kart do jednego urządzenia
pt: Enviar vários cartões para uma Máquina

source: Manchmal kann es Sinn machen, mehrere Applikationskarten zusammen an einen Endpunkt zu senden. Hierzu werden die Applikationskarten in einem Auftrag zusammengefasst. Wie das funktioniert, erfährst du im Folgenden.
es: A veces puede tener sentido enviar varios mapas de aplicación juntos a un punto final. Para ello, los mapas de aplicación se combinan en un pedido. A continuación le explicamos cómo funciona.
fr: Il peut parfois être utile d'envoyer plusieurs cartes d'application ensemble à un point final. Pour ce faire, les cartes d'application sont regroupées dans un ordre. Nous vous expliquons ci-dessous comment cela fonctionne.
it: A volte può essere utile inviare più mappe di prescrizione insieme a un punto finale. A tal fine, le schede di prescrizione vengono combinate in un unico ordine. Di seguito potete scoprire come funziona.
nl: Soms kan het zinvol zijn om meerdere toepassingskaarten samen naar één eindpunt te sturen. Om dit te doen, worden de toepassingskaarten gecombineerd in één bestelling. Hieronder kunt u zien hoe dit werkt.
pl: Czasami sensowne może być wysłanie kilku map aplikacyjnych razem do jednego punktu końcowego. W tym celu mapy aplikacyjne są łączone w jednym zamówieniu. Poniżej dowiesz się, jak to działa.
pt: Por vezes, pode fazer sentido enviar vários mapas de aplicação em conjunto para um Ponto final. Para isso, os mapas de aplicação são combinados numa única ordem. Veja abaixo como isso funciona.

source: Klicke in der linken Seitenleiste auf *_Aufzeichnen_*.
es: Haga clic en *_Record_* en la barra lateral izquierda.
fr: Cliquez sur *_Enregistrer_* dans la barre latérale gauche.
it: Fare clic su *_Record_* nella barra laterale sinistra.
nl: Klik op *_Record_* in de linker zijbalk.
pl: Kliknij *_Record_* na lewym pasku bocznym.
pt: Clique em *_Record_* na barra lateral esquerda.

source: Wähle mindestens 2 Applikationskarten aus, indem du die *_Checkboxen_* markierst.
es: Seleccione al menos 2 tarjetas de candidatura marcando las *_casillas de verificación_*.
fr: Sélectionnez au moins 2 cartes d'application en cochant les *_checkboxes_*.
it: Selezionare almeno 2 schede di applicazione spuntando le *_caselle_*.
nl: Selecteer minstens 2 toepassingskaarten door de *_checkboxes_* aan te vinken.
pl: Wybierz co najmniej 2 karty aplikacji, zaznaczając pola *_checkboxes_*.
pt: Selecionar pelo menos 2 cartões de candidatura, assinalando as *_caixas de verificação_*.

source: Klicke *_Auftrag_*.
es: Haga clic en *_Order_*.
fr: Cliquez sur *_Ordre_*.
it: Fare clic su *Ordine_*.
nl: Klik op *_Bestel_*.
pl: Kliknij *_Order_*.
pt: Clique em *_Order_*.

source: Ein neues Fenster wird, geöffnet. Trage dort den Namen des Auftrags ein.
es: Se abrirá una nueva ventana. Introduzca allí el nombre del pedido.
fr: Une nouvelle fenêtre s'ouvre. Saisissez-y le nom de la commande.
it: Si aprirà una nuova finestra. Inserire il nome dell'ordine.
nl: Er wordt een nieuw venster geopend. Voer daar de naam van de bestelling in.
pl: Otworzy się nowe okno. Wprowadź w nim nazwę zamówienia.
pt: Abrir-se-á uma nova janela. Introduza aí o nome da encomenda.

source: Klicke *_speichern_*.
es: Haz clic en *guardar_*.
fr: Cliquez sur *_enregistrer_*.
it: Fare clic su *salva_*.
nl: Klik op *_opslaan_*.
pl: Kliknij *_zapisz_*.
pt: Clique em *_salvar_*.

source: Jetzt kannst du über die Pfeiltaste auf der rechten Seite der Auftragskachel die Option *_Alle Aufgaben ausführen_* wählen, um sie gleichzeitig an deine Endpunkte zu senden.
es: Ahora puede utilizar el botón de flecha situado a la derecha del mosaico de tareas para seleccionar la opción *_Ejecutar todas las tareas_* y enviarlas a sus puntos finales al mismo tiempo.
fr: Vous pouvez maintenant sélectionner l'option *_Exécuter toutes les tâches_* à l'aide de la touche fléchée située à droite de la tuile de tâche afin de les envoyer simultanément à vos points de terminaison.
it: Ora è possibile utilizzare il pulsante freccia sul lato destro del riquadro dell'attività per selezionare l'opzione *_Esegui tutte le attività_* per inviarle agli endpoint contemporaneamente.
nl: Nu kunt u de pijlknop aan de rechterkant van de taaktegel gebruiken om de optie *_Alle taken uitvoeren_* te selecteren om ze tegelijkertijd naar uw eindpunten te sturen.
pl: Teraz możesz użyć przycisku strzałki po prawej stronie kafelka zadania, aby wybrać opcję *_Wykonaj wszystkie zadania_*, aby wysłać je do punktów końcowych w tym samym czasie.
pt: Agora pode utilizar o botão de seta no lado direito do mosaico de tarefas para selecionar a opção *_Executar todas as tarefas_* para as enviar para os seus Pontos finais ao mesmo tempo.

source: Import von IST-Applikationskarten (As-Applied Maps) & Telemetriedaten
es: Importación de mapas de aplicación de TSI (As-Applied Maps) y datos telemétricos

source: Wenn du mit deiner Maschine eine As-Applied-Map erstellst oder andere Telemetriedaten, wie bspw. den Kraftstoffverbrauch, aufzeichnest, empfängst du diese automatisch über den agrirouter in deinem DACOM-Konto.
es: Si crea un mapa a medida con su máquina o registra otros datos telemétricos, como el consumo de combustible, los recibirá automáticamente a través del agrirouter de su cuenta DACOM.
fr: Lorsque vous créez une carte As-Applied avec votre machine ou que vous enregistrez d'autres données télémétriques, telles que la consommation de carburant, vous les recevez automatiquement via l'agrirouter dans votre compte DACOM.
it: Se si crea una mappa applicata con la macchina o si registrano altri dati telemetrici, come il consumo di carburante, si riceveranno automaticamente tramite l'agrirouter del proprio account DACOM.
nl: Als je een as-aangedreven kaart maakt met je machine of andere telemetriegegevens registreert, zoals brandstofverbruik, ontvang je deze automatisch via de agrirouter in je DACOM-account.
pl: Jeśli utworzysz mapę powykonawczą za pomocą swojej maszyny lub zarejestrujesz inne dane telemetryczne, takie jak zużycie paliwa, automatycznie otrzymasz je za pośrednictwem agrirouter na swoim koncie DACOM.
pt: Se criar um mapa como aplicado com a sua Máquina ou registar outros dados de telemetria, como o consumo de combustível, receberá automaticamente esses dados através do agrirouter na sua Conta agrirouter.

source: Klicke hierzu einfach in der linken Seitenleiste auf *_Cloudfarm_*.
es: Basta con hacer clic en *_Cloudfarm_* en la barra lateral izquierda.
fr: Pour ce faire, il vous suffit de cliquer sur *_Cloudfarm_* dans la barre latérale gauche.
it: Basta cliccare su *_Cloudfarm_* nella barra laterale di sinistra.
nl: Klik gewoon op *_Cloudfarm_* in de linkerzijbalk.
pl: Wystarczy kliknąć *_Cloudfarm_* na pasku bocznym po lewej stronie.
pt: Basta clicar em *_Cloudfarm_* na barra lateral esquerda.

source: Du siehst dann rechts neben der linken Seitenleiste alle Informationen, die du in der letzten Zeit über den agrirouter und andere Quellen empfangen hast.
es: A continuación, verá toda la información que ha recibido recientemente a través del agrirouter y otras fuentes a la derecha de la barra lateral izquierda.
fr: Vous verrez alors à droite de la barre latérale gauche toutes les informations que vous avez reçues récemment via l'agrirouter et d'autres sources.
it: A questo punto, a destra della barra laterale di sinistra, vengono visualizzate tutte le informazioni ricevute di recente tramite l'agrirouter e altre fonti.
nl: Je ziet dan alle informatie die je recent hebt ontvangen via de agrirouter en andere bronnen rechts van de linker zijbalk.
pl: Po prawej stronie lewego paska bocznego zostaną wyświetlone wszystkie informacje otrzymane ostatnio za pośrednictwem agrirouter i innych źródeł.
pt: Em seguida, verá todas as informações que recebeu recentemente através do agrirouter e de outras fontes à direita da barra lateral esquerda.

source: FarmBlick Solution Guide
es: Guía de soluciones FarmBlick
fr: Guide des solutions FarmBlick
it: Guida alla soluzione FarmBlick
nl: FarmBlick Oplossingsgids
pl: Przewodnik po rozwiązaniach FarmBlick
pt: Guia de soluções FarmBlick

source: Mit der Farm Management Software von FarmBlick-Community kannst du Daten vom agrirouter empfangen und senden. Dazu müssen allerdings einige Vorkehrungen getroffen werden. Folgende Punkte werden in diesem Abschnitt behandelt:
es: Con el software de gestión agrícola de FarmBlick-Community, puede recibir y enviar datos desde el agrirouter. Sin embargo, para ello hay que tomar algunas precauciones. En esta sección se tratan los siguientes puntos:
fr: Avec le logiciel de gestion de ferme de FarmBlick-Community, vous pouvez recevoir et envoyer des données de l'agrirouter. Pour cela, il faut toutefois prendre quelques précautions. Les points suivants sont abordés dans cette section :
it: Con il software di gestione dell'azienda agricola di FarmBlick-Community, è possibile ricevere e inviare dati dall'agrirouter. Tuttavia, è necessario prendere alcune precauzioni per farlo. In questa sezione vengono trattati i seguenti punti:
nl: Met de farm management software van FarmBlick-Community kun je gegevens van de agrirouter ontvangen en verzenden. Hiervoor moeten echter enkele voorzorgsmaatregelen worden genomen. De volgende punten worden in deze sectie behandeld:
pl: Za pomocą oprogramowania do zarządzania gospodarstwem FarmBlick-Community można odbierać i wysyłać dane z agrirouter. W tym celu należy jednak podjąć pewne środki ostrożności. W tej sekcji omówiono następujące punkty:
pt: Com o software de gestão agrícola da FarmBlick-Community, é possível receber e enviar dados do agrirouter. No entanto, devem ser tomadas algumas precauções para o fazer. Os pontos seguintes são abordados nesta secção:

source: Import von Ausbringkarten
es: Importación de mapas de aplicación
fr: Importation de cartes d'épandage
it: Importazione di mappe applicative
nl: Importeren van toepassingskaarten
pl: Import map aplikacji
pt: Importação de mapas de aplicações

source: Importierte Daten abrufen
es: Recuperar datos importados
fr: Récupérer les données importées
it: Recuperare i dati importati
nl: Geïmporteerde gegevens ophalen
pl: Pobieranie zaimportowanych danych
pt: Recuperar dados importados

source: Um Applikationskarten von FarmBlick-Community über den agrirouter an dein Terminal senden zu können, muss zuerst eine Verbindung zwischen deinem FarmBlick-Community-Konto und deinem agrirouter-Konto hergestellt werden. Dies funktioniert in wenigen, einfachen Schritten.
es: Para poder enviar mapas de aplicación desde FarmBlick-Community a su terminal a través del agrirouter, primero debe establecerse una Vinculación entre su Cuenta FarmBlick-Community y su Cuenta agrirouter. Esto se hace en unos sencillos pasos.
fr: Pour pouvoir envoyer des cartes d'application de FarmBlick-Community à votre terminal via l'agrirouter, il faut d'abord établir une connexion entre votre compte FarmBlick-Community et votre compte agrirouter. Cela fonctionne en quelques étapes simples.
it: Per poter inviare mappe applicative da FarmBlick-Community al vostro terminale tramite l'account agrirouter, è necessario prima stabilire un collegamento tra il vostro account FarmBlick-Community e il vostro account agrirouter. Ciò avviene in pochi semplici passi.
nl: Om applicatiekaarten van FarmBlick-Community via de agrirouter naar uw terminal te kunnen sturen, moet er eerst een verbinding tot stand worden gebracht tussen uw FarmBlick-Community account en uw agrirouter account. Dit gebeurt in een paar eenvoudige stappen.
pl: Aby móc wysyłać mapy aplikacji z FarmBlick-Community do terminala za pośrednictwem agrirouter, należy najpierw ustanowić połączenie między kontem FarmBlick-Community a kontem agrirouter. Odbywa się to w kilku prostych krokach.
pt: Para poder enviar mapas de aplicação da FarmBlick-Community para o seu terminal através do agrirouter, deve primeiro ser estabelecida uma Ligação entre a sua conta FarmBlick-Community e a sua conta agrirouter. Isto é feito em alguns passos simples.

source: FarmBlick-Community bietet auch ein Video, in dem erklärt wird, wie der agrirouter verbunden werden kann: link:https://www.youtube.com/watch?v=9Oml74ogvyY&list=PLZKtMZs2rqrHY3YjXFutxErdLCvm2w5Xo&index=8[🚜 Tutorial 4.3: „agrirouter verbinden“ 🌐 - YouTube, window="_blank"].
es: FarmBlick-Community también ofrece un vídeo explicativo sobre la Vinculación del agrirouter: link:https://www.youtube.com/watch?v=9Oml74ogvyY&list=PLZKtMZs2rqrHY3YjXFutxErdLCvm2w5Xo&index=8[🚜 Tutorial 4.3: "Vinculación del agrirouter" 🌐 - YouTube, window="_blank"].
fr: La communauté FarmBlick propose également une vidéo expliquant comment connecter l'agrirouter : link:https://www.youtube.com/watch?v=9Oml74ogvyY&list=PLZKtMZs2rqrHY3YjXFutxErdLCvm2w5Xo&index=8[🚜 Tutoriel 4.3 : "connecter l'agrirouter" 🌐 - YouTube, window="_blank"].
it: FarmBlick-Community offre anche un video che spiega come collegare l'agrirouter: link:https://www.youtube.com/watch?v=9Oml74ogvyY&list=PLZKtMZs2rqrHY3YjXFutxErdLCvm2w5Xo&index=8[🚜 Tutorial 4.3: "Collegare l'agrirouter" 🌐 - YouTube, window="_blank"].
nl: FarmBlick-Community biedt ook een video waarin wordt uitgelegd hoe je de agrirouter aansluit: link:https://www.youtube.com/watch?v=9Oml74ogvyY&list=PLZKtMZs2rqrHY3YjXFutxErdLCvm2w5Xo&index=8[🚜 Tutorial 4.3: "Connect agrirouter" 🌐 - YouTube, window="_blank"].
pl: FarmBlick-Community oferuje również film wyjaśniający, jak podłączyć agrirouter: link:https://www.youtube.com/watch?v=9Oml74ogvyY&list=PLZKtMZs2rqrHY3YjXFutxErdLCvm2w5Xo&index=8[🚜 Samouczek 4.3: "Podłącz agrirouter" 🌐 - YouTube, window="_blank"].
pt: A FarmBlick-Community também disponibiliza um vídeo que explica como ligar o agrirouter: link:https://www.youtube.com/watch?v=9Oml74ogvyY&list=PLZKtMZs2rqrHY3YjXFutxErdLCvm2w5Xo&index=8[🚜 Tutorial 4.3: "Ligação do agrirouter" 🌐 - YouTube, window="_blank"].

source: Logge dich über die link:https://app.farmblick.de/[FarmBlick-Community Website, window="_blank"] in dein Konto ein.
es: Acceda a su cuenta a través del enlace:https://app.farmblick.de/[FarmBlick-Community Website, window="_blank"].
fr: Connectez-vous à votre compte via le lien:https://app.farmblick.de/[site web de la communauté FarmBlick, window="_blank"].
it: Accedere al proprio account tramite il link: https://app.farmblick.de/[FarmBlick-Community Website, window="_blank"].
nl: Log in op je account via de link:https://app.farmblick.de/[FarmBlick-Community Website, window="_blank"].
pl: Zaloguj się na swoje konto poprzez link: https://app.farmblick.de/[FarmBlick-Community Website, window="_blank"].
pt: Inicie sessão na sua conta através da ligação: https://app.farmblick.de/[FarmBlick-Community Website, window="_blank"].

source: Klicke auf das *_Zahnrad_* am unteren Rand der linken Seitenleiste.
es: Haga clic en la *_rueda de selección_* de la parte inferior de la barra lateral izquierda.
fr: Cliquez sur la *_roue dentée_* en bas de la barre latérale gauche.
it: Fare clic sulla *ruota dentata_* in fondo alla barra laterale sinistra.
nl: Klik op het *_radertje_* onderaan de linkerzijbalk.
pl: Kliknij na *_cogwheel_* na dole lewego paska bocznego.
pt: Clique no *_cogwheel_* na parte inferior da barra lateral esquerda.

source: Wähle *_Programmeinstellungen_*.
es: Seleccione *_Configuración del programa_*.
fr: Sélectionnez *_Paramètres du programme_*.
it: Selezionare *_Impostazioni programma_*.
nl: Selecteer *_Programma-instellingen_*.
pl: Wybierz *_Ustawienia programu_*.
pt: Selecionar *_Definições do programa_*.

source: Klicke in den Programmeinstellungen auf *_agrirouter Verbindung herstellen_*.
es: Haga clic en *_establecer Vinculación agrirouter_* en los ajustes del programa.
fr: Dans les paramètres du programme, cliquez sur *_établir la connexion avec l'Agrirouter_*.
it: Fare clic su *_Stabilire un collegamento agrirouter_* nelle impostazioni del programma.
nl: Klik op *_stablish agrirouter connection_* in de programma-instellingen.
pl: Kliknij *_establish agrirouter connection_* w ustawieniach programu.
pt: Clicar em *_estabelecer ligação ao agrirouter_* nas definições do programa.

source: Die folgende Meldung warnt nur davor, dass der Prozess etwas Zeit in Anspruch nehmen kann. Klicke auf *_OK_*.
es: El siguiente mensaje sólo le advierte de que el proceso puede tardar algún tiempo. Haga clic en *_OK_*.
fr: Le message suivant vous avertit simplement que le processus peut prendre un peu de temps. Cliquez sur *_OK_*.
it: Il messaggio seguente avverte solo che il processo potrebbe richiedere del tempo. Fare clic su *_OK_*.
nl: Het volgende bericht waarschuwt je alleen dat het proces even kan duren. Klik op *_OK_*.
pl: Poniższy komunikat ostrzega jedynie, że proces może zająć trochę czasu. Kliknij *_OK_*.
pt: A mensagem seguinte apenas avisa que o processo pode demorar algum tempo. Clique em *_OK_*.

source: Sobald die Verbindung herstellt wurde, wirst du auf die FarmBlick App weitergeleitet und eine Erfolgsmeldung erscheint.
es: En cuanto se haya establecido la Vinculación, serás redirigido a la Aplicación FarmBlick y aparecerá un mensaje de éxito.
fr: Une fois la connexion établie, vous serez redirigé vers l'application FarmBlick et un message de réussite apparaîtra.
it: Non appena il collegamento è stato stabilito, si verrà reindirizzati all'App FarmBlick e apparirà un messaggio di successo.
nl: Zodra de verbinding tot stand is gebracht, word je doorgestuurd naar de FarmBlick app en verschijnt er een succesmelding.
pl: Po nawiązaniu połączenia nastąpi przekierowanie do aplikacji FarmBlick i pojawi się komunikat o powodzeniu.
pt: Assim que a Ligação tiver sido estabelecida, será redireccionado para a Aplicação FarmBlick e aparecerá uma mensagem de sucesso.

source: Wenn du nun zu den Programmeinstellungen gehst, wird dir die Option *_agrirouter Verbindung trennen_* angezeigt.
es: Si ahora vas a la configuración del programa, verás la opción *_desconectar la Vinculación_*.
fr: Si vous allez maintenant dans les paramètres du programme, vous verrez l'option *_déconnecter_agrirouter_*.
it: Se ora si va nelle impostazioni del programma, si vedrà l'opzione *_disconnetti_il_collegamento_di_collettore_*.
nl: Als je nu naar de programma-instellingen gaat, zie je de optie *_disconnect agrirouter_*.
pl: Jeśli teraz przejdziesz do ustawień programu, zobaczysz opcję *_disconnect agrirouter_*.
pt: Se aceder agora às definições do programa, verá a opção Ligação.
