Repository: DKE-Data/agrirouter-user-documentation
Catalog: i18n/*.po
Languages: es, fr, it, nl, pl, pt

source: Unser Support-Team hilft, wenn du eine Frage zur Bedienung hast oder bei der Nutzung des agrirouters ein Problem auftaucht.
fr: Notre équipe d'assistance vous aide si vous avez une question sur l'utilisation ou si vous rencontrez un problème lors de l'utilisation de l'agrirouter.
it: Il nostro Team assistenza vi aiuterà se avete domande sul funzionamento o se riscontrate un problema nell'uso dell'agrirouter.
nl: Ons supportteam helpt je als je een vraag hebt over de werking of als je een probleem ondervindt bij het gebruik van de agrirouter.
pl: Nasz zespół pomocy technicznej pomoże ci, jeśli masz pytania dotyczące obsługi lub napotkasz problem podczas korzystania z agrirouter.
pt: A nossa Equipa de assistência técnica ajudá-lo-á se tiver alguma questão sobre o funcionamento ou se encontrar algum problema ao utilizar o agrirouter.

source: Application-ID
fr: ID de l'application
it: ID applicazione
nl: Toepassing ID
pl: Identyfikator aplikacji
pt: ID da aplicação

source: Version-ID
fr: ID de la version
it: ID versione
nl: Versie-ID
pl: Identyfikator wersji
pt: ID da versão

source: External-Endpoint-ID
fr: ID de point de terminaison externe
it: ID endpoint esterno
nl: Extern eindpunt ID
pl: Identyfikator zewnętrznego punktu końcowego
pt: ID do ponto final externo

source: Diese Daten findest du in den xref:endpoint.adoc#details[*_Details_*] des Endpunktes:
fr: Vous trouverez ces données dans le xref:endpoint.adoc#details[*_Details_*] du point de terminaison :
it: Questi dati si trovano nel file xref:endpoint.adoc#details[*_Details_*] dell'Endpoint:
nl: Je kunt deze gegevens vinden in de xref:endpoint.adoc#details[*_Details_*] van het eindpunt:
pl: Dane te można znaleźć w xref:endpoint.adoc#details[*_Details_*] punktu końcowego:
pt: Pode encontrar estes dados no ficheiro xref:endpoint.adoc#details[*_Details_*] do Ponto final:

source: image:support/support-information.png[Support Informationen, 400, float=right]
fr: image:support/support-information.png[Informations sur le support, 400, float=right]
it: image:support/support-information.png[Informazioni sul supporto, 400, float=right].
nl: image:support/support-information.png[Ondersteuningsinformatie, 400, float=right]
pl: image:support/support-information.png[Informacje o wsparciu, 400, float=right]
pt: image:support/support-information.png[Informações de suporte, 400, float=direita]

source: Klicke im xref:endpoint.adoc#endpoint[Endpunkt] auf das Information image:endpoints/information-icon.png[Information Icon, 30] Icon. [.result]#Die Detailseite wird geöffnet.#
fr: . Cliquez sur l'icône Information image:endpoints/information-icon.png[Information Icon, 30] dans xref:endpoint.adoc#endpoint[Endpoint]. [.result]#La page de détails s'ouvre.#
it: Fare clic in xref:endpoint.adoc#endpoint[endpoint] sull'icona Informazioni image:endpoints/information-icon.png[Information Icon, 30]. [Si apre la pagina dei dettagli.
nl: . Klik in xref:endpoint.adoc#endpoint[endpoint] op het pictogram Information image:endpoints/information-icon.png[Information Icon, 30]. [.result]#De detailpagina wordt geopend.#
pl: . Kliknij w xref:endpoint.adoc#endpoint[endpoint] na ikonę Information image:endpoints/information-icon.png[Information Icon, 30]. [.result]#Otworzy się strona szczegółów.#
pt: . Clique em xref:endpoint.adoc#endpoint[ponto final] no ícone Information image:endpoints/information-icon.png[Ícone de informação, 30]. [.result]#A página de pormenor abre-se.#

source: Scrolle nun auf der Seite herunter, bis zu die Kategorie *_Support Informationen_* findest.
fr: Faites défiler la page vers le bas jusqu'à ce que vous trouviez la catégorie *_Support Information_*.
it: Scorrere la pagina fino a trovare la categoria *Informazioni di supporto_*.
nl: Scroll nu naar beneden tot je de categorie *_Ondersteuningsinformatie_* vindt.
pl: Teraz przewiń stronę w dół, aż znajdziesz kategorię *_Support Information_*.
pt: Agora, percorra a página até encontrar a categoria *_Informações de apoio_*.

source: Hier kannst du nun alle relevanten Informationen einsehen.
fr: Vous pouvez maintenant consulter toutes les informations pertinentes ici.
it: Ora è possibile visualizzare tutte le informazioni pertinenti qui.
nl: Je kunt nu alle relevante informatie hier bekijken.
pl: Wszystkie istotne informacje można teraz wyświetlić tutaj.
pt: Agora pode ver todas as informações relevantes aqui.

source: Über einen Klick auf den *_Kopieren_* Button, kannst du die Informationen kopieren.
fr: En cliquant sur le bouton *_Copier_*, vous pouvez copier les informations.
it: È possibile copiare le informazioni facendo clic sul pulsante *_Copia_*.
nl: Je kunt de informatie kopiëren door op de knop *_Kopieer_* te klikken.
pl: Informacje można skopiować, klikając przycisk *_Copy_*.
pt: Pode copiar as informações clicando no botão *_Copy_*.

source: Im https://agrirouter.atlassian.net/servicedesk/customer/portals/[Help Center] kannst du uns eine allgemeine Anfrage oder einen Fehlerbericht senden.
fr: Sur https://agrirouter.atlassian.net/servicedesk/customer/portals/[Help Center], vous pouvez nous envoyer une demande générale ou un rapport d'erreur.
it: Nel https://agrirouter.atlassian.net/servicedesk/customer/portals/[Centro assistenza] è possibile inviare una richiesta generale o una segnalazione di bug.
nl: In het https://agrirouter.atlassian.net/servicedesk/customer/portals/[Helpcentrum] kun je ons een algemene vraag stellen of een bugrapport sturen.
pl: Na stronie https://agrirouter.atlassian.net/servicedesk/customer/portals/[Centrum pomocy] możesz wysłać nam ogólne zapytanie lub raport o błędzie.
pt: Em https://agrirouter.atlassian.net/servicedesk/customer/portals/[Centro de Ajuda] pode enviar-nos um Sedido geral ou um relatório de bug.

source: Wir empfehlen, dass du im Help Center ein Benutzerkonto einrichtest. In diesem werden deine Anfragen inkl. unserer Antworten gespeichert; du kannst deine Anfragen mit anderen Benutzern teilen.Dies ist aber nicht unbedingt nötig, um eine Anfrage zu senden.
fr: Nous vous recommandons de créer un compte utilisateur dans le centre d'aide. Vous pouvez partager vos demandes avec d'autres utilisateurs, mais ce n'est pas nécessaire pour envoyer une demande.
it: Vi consigliamo di creare un account utente nel Centro assistenza. Le vostre richieste, comprese le nostre risposte, saranno salvate in questo account; potete condividere le vostre richieste con altri utenti, ma questo non è assolutamente necessario per inviare una richiesta.
nl: We raden je aan een gebruikersaccount aan te maken in het Helpcentrum. Uw vragen, inclusief onze antwoorden, worden opgeslagen in deze account; u kunt uw vragen delen met andere gebruikers, maar dit is niet absoluut noodzakelijk om een vraag te verzenden.
pl: Zalecamy utworzenie konta użytkownika w Centrum pomocy. Twoje zapytania, w tym nasze odpowiedzi, zostaną zapisane na tym koncie; możesz udostępniać swoje zapytania innym użytkownikom, ale nie jest to absolutnie konieczne, aby wysłać zapytanie.
pt: Recomendamos que crie uma conta de utilizador no Centro de Ajuda. Os seus pedidos de informação, incluindo as nossas respostas, serão guardados nesta conta; pode partilhar os seus pedidos de informação com outros utilizadores, mas tal não é absolutamente necessário para enviar um pedido de informação.

source: Klicke in der oberen rechten Ecke auf den Button *_Login_*. [.result]#Ein Formular wird geöffnet.#
fr: . Cliquez sur le bouton *_Login_* dans le coin supérieur droit. [.result]#Un formulaire s'ouvre.#
it: Fare clic sul pulsante *_Login_* in alto a destra. [Si aprirà un modulo.
nl: . Klik op de knop *_Inloggen_* in de rechterbovenhoek. [.result]#Er wordt een formulier geopend.#
pl: . Kliknij przycisk *_Login_* w prawym górnym rogu. [.result]#Otworzy się formularz.#
pt: . Clique no botão *_Login_* no canto superior direito. [.result]#Será aberto um formulário.#

source: Gib deine E-Mail-Adresse ein und klicke auf *_Weiter_*. [.result]#Eine neue Seite wird geöffnet.#
fr: . Saisissez votre adresse e-mail et cliquez sur *_Suivant_*. [.result]#Une nouvelle page s'ouvre.#
it: Inserite il vostro indirizzo e-mail e cliccate su *_Next_*. [Si aprirà una nuova pagina.
nl: . Voer je e-mailadres in en klik op *_Volgende_*. [.result]#Een nieuwe pagina wordt geopend.#
pl: . Wprowadź swój adres e-mail i kliknij *_Next_*. [.result]#Otworzy się nowa strona.#
pt: . Introduza o seu endereço eletrónico e clique em *_Next_*. [.result]#Será aberta uma nova página.#

source: Klicke auf *_Sign up with password_*. [.result]#Eine Mail wird an deine E-Mail-Adresse gesendet.#
fr: . Cliquez sur *_Sign up with password_*. [.result]#Un mail sera envoyé à votre adresse électronique.#
it: Cliccare su *_Sign up with password_*. [Verrà inviata un'e-mail al vostro indirizzo di posta elettronica.
nl: . Klik op *_Aanmelden met wachtwoord_*. [.result]#Er wordt een e-mail naar je e-mailadres gestuurd.#
pl: . Kliknij na *_Sign up with password_*. [.result]#Na Twój adres e-mail zostanie wysłana wiadomość.#
pt: . Clique em *_Assinar com a palavra-passe_*. [.result]#Será enviada uma mensagem de correio eletrónico para o seu endereço de correio eletrónico.#

source: Klicke in der Mail auf den Button *_Sign up_*. [.result]#Eine neue Seite öffnet sich, in der du aufgefordert wirst, deinen Namen einzugeben und ein Passwort zu wählen.#
fr: . Cliquez sur le bouton *_Sign up_* dans le message. [.result]#Une nouvelle page s'ouvre, vous demandant d'entrer votre nom et de choisir un mot de passe.#
it: Fare clic sul pulsante *_Sign up_* nell'e-mail. [Si aprirà una nuova pagina in cui vi verrà chiesto di inserire il vostro nome e di scegliere una password.
nl: . Klik op de knop *_Aanmelden_* in de e-mail. [.result]#Er wordt een nieuwe pagina geopend waar je wordt gevraagd je naam in te voeren en een wachtwoord te kiezen.#
pl: . Kliknij przycisk *_Sign up_* w wiadomości e-mail. [.result]#Otworzy się nowa strona, na której należy wpisać swoje imię i nazwisko oraz wybrać hasło.#
pt: . Clique no botão *_Sign up_* no e-mail. [.result]#Será aberta uma nova página onde lhe será pedido que introduza o seu nome e escolha uma palavra-passe.#

source: Gib deinen Namen und ein Passwort ein und klicke auf *_Sign up_*. [.result]#Fertig, du bist jetzt im Help Center eingeloggt. Dort kannst du den Status all deiner Anfragen verfolgen.#
fr: . Saisissez votre nom et un mot de passe et cliquez sur *_Sign up_*. [.result]#Tout est prêt, vous êtes maintenant connecté au centre d'aide. Vous pouvez y suivre le statut de toutes vos demandes.#
it: Inserite il vostro nome e una password e cliccate su *_Sign up_*. [Fatto, ora siete collegati al Centro assistenza. Da qui potrete seguire lo stato di tutte le vostre Richieste.
nl: . Voer je naam en wachtwoord in en klik op *_Aanmelden_*. [.result]#Klaar, je bent nu aangemeld bij het Helpcentrum. Daar kun je de status van al je verzoeken volgen.#
pl: . Wpisz swoją nazwę i hasło, a następnie kliknij *_Sign up_*. [.result]#Gotowe, jesteś teraz zalogowany do Centrum Pomocy. Możesz tam śledzić status wszystkich swoich zgłoszeń.#
pt: . Introduza o seu nome e uma palavra-passe e clique em *_Sign up_*. [.result]#Feito isso, está agora ligado ao Centro de Ajuda. Aí pode acompanhar o estado de todos os seus Sedidos.#

source: Wähle eine der drei angezeigten Optionen:
fr: Choisissez l'une des trois options affichées :
it: Selezionare una delle tre opzioni visualizzate:
nl: Selecteer een van de drie weergegeven opties:
pl: Wybierz jedną z trzech wyświetlanych opcji:
pt: Selecione uma das três opções apresentadas:

source: *_report an agrirouter incident_*: Wenn du einen Vorfall (Fehler, Login-Probleme etc.) mit deinem agrirouter Konto hast.
it: *Segnalare un incidente ad agrirouter_*: Se si verifica un incidente (errore, problemi di accesso, ecc.) con il proprio account agrirouter.

source: *_agrirouter general reuquest_*: Wenn du weitere Fragen hast oder zusätzliche Informationen zur agrirouter-Integration und -Partnerschaft benötigst oder eine Idee für ein neues Feature hast.
it: *Richiesta generale di agrirouter_*: Se avete ulteriori domande o bisogno di informazioni aggiuntive sull'integrazione e la partnership con agrirouter o se avete un'idea per una nuova funzionalità.

source: *_membership inquiries_*: Wenn du Fragen zu deiner Mitgliedschaft im agrirouter Ecosystem, insbesondere im Verein DKE-Data agrirouter e.V. hast. [.result]#Ein Formular wird geöffnet.#
it: *richieste di adesione_*: Se avete domande sulla vostra appartenenza all'ecosistema agrirouter, in particolare all'associazione DKE-Data agrirouter e.V., vi preghiamo di contattarci. [Verrà aperto un modulo.

source: Fülle das Formular mit allen relevanten Informationen aus und klicke auf *_Senden_*.
it: Compilate il modulo con tutte le informazioni pertinenti e cliccate su *Invio_*.

source: Bevor du anfangen kannst, musst du dich über deinen individuellen https://www.agrarmonitor.de/[AGRARMONITOR, window="_blank"] Zugang einloggen.
fr: Avant de commencer, vous devez vous connecter via votre accès individuel https://www.agrarmonitor.de/[AGRARMONITOR, window="_blank"].
it: Prima di iniziare, è necessario accedere con il proprio account individuale https://www.agrarmonitor.de/[AGRARMONITOR, window="_blank"].
nl: Voordat je kunt beginnen, moet je inloggen met je individuele https://www.agrarmonitor.de/[AGRARMONITOR, window="_blank"] account.
pl: Przed rozpoczęciem należy zalogować się przy użyciu indywidualnego konta https://www.agrarmonitor.de/[AGRARMONITOR, window="_blank"].
pt: Antes de começar, tem de iniciar sessão com a sua conta individual https://www.agrarmonitor.de/[AGRARMONITOR, window="_blank"].

source: Import von Ist-Applikationskarten (As-Applied Maps) & Telemetriedaten
fr: Importation de cartes d'application réelles (As-Applied-Maps) & données de télémétrie
it: Importazione delle mappe dell'applicazione reale (mappe applicate) e dei dati di telemetria
nl: Importeren van actuele toepassingskaarten (as-applied maps) & telemetriegegevens
pl: Import rzeczywistych map aplikacji (mapy po zastosowaniu) i danych telemetrycznych
pt: Importação de mapas de aplicações reais (mapas como aplicados) e dados de telemetria

source: FARMPILOT Solution Guide
it: Guida alla soluzione FARMPILOT

source: Stelle nun eine Verbindung zwischen deinem Terminal und dem agrirouter her. Wie das funktioniert, erfährst du im xref:./cci-terminals.adoc[CCI-Terminal Solution Guide].
fr: Etablissez maintenant une connexion entre votre terminal et l'agrirouter. Pour savoir comment cela fonctionne, consultez le xref:./cci-terminals.adoc[CCI-Terminal Solution Guide].
it: Stabilite ora un collegamento tra il vostro terminale e l'agrirouter. Per sapere come funziona, consultare il documento xref:./cci-terminals.adoc[CCI-Terminal Solution Guide].
nl: Maak nu een verbinding tussen je terminal en de agrirouter. Je kunt vinden hoe dit werkt in de xref:./cci-terminals.adoc[CCI-Terminal Solution Guide].
pl: Teraz nawiąż połączenie między terminalem a agrirouter. Możesz dowiedzieć się, jak to działa w xref:./cci-terminals.adoc[CCI-Terminal Solution Guide].
pt: Estabeleça agora uma Ligação entre o seu terminal e o agrirouter. Pode saber como isto funciona no xref:./cci-terminals.adoc[CCI-Terminal Solution Guide].

source: Um Telemetriedaten und Ist-Applikationskarten von LEMKEN iQblue über den agrirouter an dein Farm-Management System zu senden, muss nichts weiter getan werden. LEMKEN iQblue sendet die Daten automatisch an den agrirouter. Um zu bestimmten, an welche Endpunkte LEMKEN iQblue Daten sendet, musst du eine xref:routing.adoc[Route] in deinem agrirouter-Konto einrichten.
fr: Pour envoyer les données télémétriques et les cartes d'application IST de LEMKEN iQblue à votre système de gestion de ferme via l'agrirouter, il n'y a rien d'autre à faire. LEMKEN iQblue envoie automatiquement les données à l'agrirouter. Pour déterminer à quels points finaux LEMKEN iQblue envoie des données, vous devez configurer un xref:routing.adoc[Route] dans votre compte agrirouter.
it: Per inviare i dati telemetrici e le mappe delle applicazioni effettive da LEMKEN iQblue al sistema di gestione dell'azienda agricola tramite l'agrirouter, non è necessario fare altro. LEMKEN iQblue invia automaticamente i dati all'agrirouter. Per determinare a quali Endpoint LEMKEN iQblue invia i dati, è necessario impostare un xref:routing.adoc[route] nel proprio account agrirouter.
nl: Om telemetriegegevens en actuele toepassingskaarten van LEMKEN iQblue via de agrirouter naar je landbouwbeheersysteem te sturen, hoef je verder niets te doen. LEMKEN iQblue stuurt de gegevens automatisch naar de agrirouter. Om te bepalen naar welke eindpunten LEMKEN iQblue gegevens stuurt, moet je een xref:routing.adoc[route] instellen in je agrirouteraccount.
pl: Aby wysłać dane telemetryczne i aktualne mapy aplikacji z LEMKEN iQblue do systemu zarządzania gospodarstwem za pośrednictwem agrirouter, nie trzeba robić nic więcej. LEMKEN iQblue automatycznie wysyła dane do agrirouter. Aby określić, do których punktów końcowych LEMKEN iQblue wysyła dane, należy skonfigurować xref:routing.adoc[route] na koncie agrirouter.
pt: Para enviar dados de telemetria e mapas de aplicação actuais do LEMKEN iQblue para o seu sistema de gestão agrícola através do agrirouter, nada mais precisa de ser feito. O LEMKEN iQblue envia automaticamente os dados para o agrirouter. Para determinar os pontos finais para os quais o LEMKEN iQblue envia os dados, é necessário configurar um xref:routing.adoc[route] na sua conta agrirouter.

source: Export von Ist-Applikationskarten & Telemetriedaten
fr: Exportation de cartes d'application réelles & de données télémétriques
it: Esportazione di mappe e dati di telemetria dell'applicazione attuale
nl: Exporteren van actuele applicatiekaarten en telemetriegegevens
pl: Eksport rzeczywistych map aplikacji i danych telemetrycznych
pt: Exportação de mapas de aplicações reais e dados de telemetria

source: Beim Aufbau einer Verbindung mit agrirouter werden keine Aufgaben gesendet, da das Routing eingerichtet werden muss, bevor etwas an agrirouter gesendet wird. Sobald das Routing eingerichtet ist, können alle historischen Aufgaben (Ist-Applikationskarten) manuell gesendet werden.
fr: Aucune tâche n'est envoyée lors de l'établissement d'une connexion avec agrirouter, car le routage doit être configuré avant que quoi que ce soit ne soit envoyé à agrirouter. Une fois le routage établi, toutes les tâches historiques (cartes d'application as-applied) peuvent être envoyées manuellement.
it: Quando si stabilisce un collegamento con agrirouter non vengono inviati compiti, poiché l'instradamento deve essere impostato prima di inviare qualcosa ad agrirouter. Non appena l'instradamento è impostato, tutti i compiti storici (mappe applicative vere e proprie) possono essere inviati manualmente.
nl: Er worden geen taken verzonden wanneer een verbinding met agrirouter tot stand wordt gebracht, omdat de routing moet worden ingesteld voordat er iets naar agrirouter wordt verzonden. Zodra de routing is ingesteld, kunnen alle historische taken (actuele applicatiekaarten) handmatig worden verzonden.
pl: Podczas nawiązywania połączenia z agrirouter nie są wysyłane żadne zadania, ponieważ routing musi zostać skonfigurowany przed wysłaniem czegokolwiek do agrirouter. Po skonfigurowaniu routingu wszystkie zadania historyczne (rzeczywiste mapy aplikacji) mogą być wysyłane ręcznie.
pt: Não são enviadas quaisquer tarefas aquando do estabelecimento de uma Ligação com o agrirouter, uma vez que o encaminhamento tem de ser configurado antes de qualquer coisa ser enviada para o agrirouter. Logo que o encaminhamento esteja configurado, todas as tarefas históricas (mapas de aplicações actuais) podem ser enviadas manualmente.

source: xref:user-stories.adoc[User Stories]
fr: xref:user-stories.adoc[Histoires Utilisateur]
nl: xref:user-stories.adoc[Gebruikersverhalen]
pl: xref:user-stories.adoc[Narracje Użytkowników]
pt: xref:user-stories.adoc[Narrativas de Utilizadores]

source: Öffne im Browser die Internetadresse https://agrirouter.com[agrirouter.com] und klicke auf den Login Button image:account/login-button.png[logon, 50, 30] am oberen rechten Rand der Website. [.result]#Du wirst auf eine neue Seite weitergeleitet.#
fr: Dans votre navigateur, ouvrez l'adresse Internet https://agrirouter.com[agrirouter.com] et cliquez sur le bouton de connexion image:account/login-button.png[logon, 50, 30] en haut à droite du site. [.result]#Vous serez redirigé vers une nouvelle page.#
nl: Open het internetadres https://agrirouter.com[agrirouter.com] in uw browser en klik op de inlogknop image:account/login-button.png[logon, 50, 30] rechtsboven op de website. [.result]#U wordt doorgestuurd naar een nieuwe pagina.#
pl: Otwórz adres internetowy https://agrirouter.com[agrirouter.com] w przeglądarce i kliknij przycisk logowania image:account/login-button.png[logon, 50, 30] w prawym górnym rogu strony. [.result]#Zostaniesz przekierowany na nową stronę.#
pt: Abra o endereço Internet https://agrirouter.com[agrirouter.com] no seu browser e clique no botão de início de sessão image:account/login-button.png[logon, 50, 30] no canto superior direito do sítio Web. [.result]#Será redireccionado para uma nova página.#

source: Solltest du die E-Mail mit dem Code nicht empfangen haben, schaue in deinem *_Spam-Ordner_* nach. Manchmal kann es auch *_einige Minuten_* dauern, bis die E-Mail bei dir ankommt.
fr: Si vous ne recevez pas l'e-mail contenant le code, vérifiez dans votre *_dossier spam_*. Parfois, cela peut aussi prendre *_quelques minutes_* avant que vous ne receviez l'e-mail.
nl: Als je de e-mail met de code niet hebt ontvangen, controleer dan je *_spam map_*. Soms kan het *_een paar minuten_* duren voordat de e-mail aankomt.
pl: Jeśli nie otrzymałeś wiadomości e-mail z kodem, sprawdź folder *_spam_*. Czasami dotarcie wiadomości e-mail może zająć *_kilka minut_*.
pt: Se não receber a mensagem de correio eletrónico com o código, verifique a sua pasta *_spam_*. Por vezes, também pode demorar *_alguns minutos_* a chegar a mensagem de correio eletrónico.

source: Öffne die https://app.agrirouter.com/[die Anmeldeseite] wie oben beschrieben.
fr: Ouvrez https://app.agrirouter.com/[la page d'inscription] comme décrit ci-dessus.
nl: Open https://app.agrirouter.com/[de aanmeldpagina] zoals hierboven beschreven.
pl: Otwórz stronę https://app.agrirouter.com/pl[strona logowania], jak opisano powyżej.
pt: Abra https://app.agrirouter.com[a página de início de sessão] como descrito acima.
