Repository: DKE-Data/agrirouter-user-documentation
Catalog: i18n/*.po
Languages: es, fr, it, nl, pl, pt

source: Ist der Registrierungs- oder Loginprozess abgeschlossen, wähle den Menüpunkt *_FAHRZEUGE_* in der linken Seitenleiste.
es: Una vez completado el proceso de registro o inicio de sesión, seleccione la opción de menú *_RIDES_* en la barra lateral izquierda.
fr: Une fois le processus d'inscription ou de connexion terminé, sélectionnez l'option de menu *_VOITURES_* dans la barre latérale gauche.
it: Una volta completata la procedura di registrazione o di login, selezionare la voce di menu *_RIDES_* nella barra laterale sinistra.
nl: Zodra het registratie- of inlogproces is voltooid, selecteert u het menu-item *_RIDES_* in de linkerzijbalk.
pl: Po zakończeniu procesu rejestracji lub logowania wybierz pozycję menu *_RIDES_* na lewym pasku bocznym.
pt: Uma vez concluído o processo de Registo ou de início de sessão, selecione o item de menu *_RIDES_* na barra lateral esquerda.

source: Klicke anschließend auf *_Fahrzeug hinzufügen_*.
es: A continuación, haz clic en *_Añadir vehículo_*.
fr: Cliquez ensuite sur *_Ajouter un véhicule_*.
it: Quindi fare clic su *_Aggiungi veicolo_*.
nl: Klik vervolgens op *_Voertuig toevoegen_*.
pl: Następnie kliknij *_Add vehicle_*.
pt: Em seguida, clique em *_Adicionar veículo_*.

source: Folge nun dem Prozess, um ein neues Fahrzeug hinzuzufügen.
es: Ahora siga el proceso para añadir un nuevo vehículo.
fr: Suivez maintenant le processus pour ajouter un nouveau véhicule.
it: Seguite ora la procedura per aggiungere un nuovo veicolo.
nl: Volg nu het proces om een nieuw voertuig toe te voegen.
pl: Teraz postępuj zgodnie z procesem, aby dodać nowy pojazd.
pt: Agora, siga o processo para adicionar um novo veículo.

source: Wähle auf der linken Seitenleiste den Menüpunkt *_DATA MANAGEMENT_*.
es: Seleccione la opción de menú *_GESTIÓN DE DATOS_* en la barra lateral izquierda.
fr: Sélectionnez *_DATA MANAGEMENT_* dans la barre latérale gauche.
it: Selezionare la voce di menu *Gestione dati_* nella barra laterale sinistra.
nl: Selecteer het menu-item *_DATA MANAGEMENT_* in de linker zijbalk.
pl: Wybierz pozycję menu *_DATA MANAGEMENT_* na lewym pasku bocznym.
pt: Selecionar o item de menu *_GESTÃO DE DADOS_* na barra lateral esquerda.

source: Klicke auf den Button *_Konto Verknüpfen_*.
es: Haga clic en el botón *_Enlazar cuenta_*.
fr: Cliquez sur le bouton *_Lier un compte_*.
it: Fare clic sul pulsante *_Collegamento dell'account_*.
nl: Klik op de knop *_Link account_*.
pl: Kliknij przycisk *_Link account_*.
pt: Clique no botão *_Ligar conta_*.

source: Gib die E-Mail deines agrirouter-Kontos ein und klicke auf *_Hinzufügen_*.
es: Introduzca la dirección de correo electrónico de su cuenta agrirouter y haga clic en *_Add_*.
fr: Saisissez l'e-mail de votre compte agrirouter et cliquez sur *_Ajouter_*.
it: Inserite l'indirizzo e-mail del vostro account agrirouter e cliccate su *_Aggiungi_*.
nl: Voer het e-mailadres van uw agrirouter-account in en klik op *_Add_*.
pl: Wprowadź adres e-mail swojego konta agrirouter i kliknij *_Add_*.
pt: Introduza o endereço de correio eletrónico da sua Conta agrirouter e clique em *_Adicionar_*.

source: Falls du noch kein agrirouter-Konto hast, erfährst du xref:account.adoc#benutzerkonto-erstellen[hier], wie du eines erstellst.
es: Si aún no tienes una cuenta agrirouter, puedes averiguar cómo crear una xref:account.adoc#user-account-create[aquí].
fr: Si vous n'avez pas encore de compte agrirouter, vous pouvez xref:account.adoc#créer un compte utilisateur[ici] savoir comment en créer un.
it: Se non avete ancora un account agrirouter, potete scoprire come crearlo xref:account.adoc#user-account-create[qui].
nl: Als u nog geen agrirouter-account hebt, kunt u hier lezen hoe u er een kunt aanmaken xref:account.adoc#user-account-create[hier].
pl: Jeśli nie masz jeszcze konta agrirouter, możesz dowiedzieć się, jak je utworzyć xref:account.adoc#user-account-create[tutaj].
pt: Se ainda não tem uma Conta agrirouter, pode saber como criar uma xref:account.adoc#user-account-create[aqui].

source: War die Verknüpfung erfolgreich, kommt eine Erfolgsmeldung und der Account wird in der Liste angezeigt. Dein SDF-Datenplattform-Konto ist jetzt mit deinem agrirouter-Konto verbunden. Im nächsten Schritt müssen die Maschinen dem agrirouter-Konto zugeordnet werden.
es: Si el enlace se ha realizado correctamente, aparecerá un mensaje de éxito y la cuenta se mostrará en la lista. Su cuenta de la plataforma de datos SDF está ahora vinculada a su cuenta agrirouter. En el siguiente paso, las máquinas deben ser asignadas a la cuenta agrirouter.
fr: Si l'association a réussi, un message de succès apparaît et le compte est affiché dans la liste. Votre compte de la plateforme de données SDF est maintenant lié à votre compte agrirouter. L'étape suivante consiste à associer les machines au compte agrirouter.
it: Se il collegamento è andato a buon fine, apparirà un messaggio di successo e l'account sarà visualizzato nell'elenco. L'account della piattaforma dati SDF è ora collegato all'account agrirouter. Nella fase successiva, le macchine devono essere assegnate all'account agrirouter.
nl: Als de koppeling is gelukt, verschijnt er een succesbericht en wordt het account weergegeven in de lijst. Uw SDF-gegevensplatformaccount is nu gekoppeld aan uw agrirouteraccount. In de volgende stap moeten de machines worden toegewezen aan het agrirouter-account.
pl: Jeśli połączenie powiodło się, pojawi się komunikat o powodzeniu, a konto zostanie wyświetlone na liście. Konto platformy danych SDF jest teraz połączone z kontem agrirouter. W następnym kroku maszyny muszą zostać przypisane do konta agrirouter.
pt: Se a ligação for bem sucedida, aparecerá uma mensagem de sucesso e a conta será apresentada na lista. A conta da plataforma de dados SDF está agora ligada à conta agrirouter. No passo seguinte, as máquinas devem ser atribuídas à conta agrirouter.

source: Über einen Klick auf das blau hinterlegte + können weitere agrirouter-Konten verbunden werden.
es: Se pueden conectar cuentas agrirouter adicionales haciendo clic en el + azul.
fr: En cliquant sur le + sur fond bleu, vous pouvez connecter d'autres comptes agrirouter.
it: È possibile collegare altri account agrirouter facendo clic sul + blu.
nl: Extra agrirouter-accounts kunnen worden aangesloten door op de blauwe + te klikken.
pl: Dodatkowe konta agrirouter można podłączyć, klikając niebieski znak +.
pt: Podem ser ligadas contas agrirouter adicionais clicando no + azul.

source: Klicke auf das blau hinterlegte Link-Symbol, um eine deiner Maschinen zu verbinden.
es: Haga clic en el icono de enlace azul para conectar una de sus máquinas.
fr: Cliquez sur l'icône de lien surlignée en bleu pour connecter l'une de vos machines.
it: Fare clic sull'icona di collegamento blu per collegare uno dei computer.
nl: Klik op het blauwe linksymbool om een van uw machines te verbinden.
pl: Kliknij niebieską ikonę łącza, aby podłączyć jedno z urządzeń.
pt: Clique no ícone de ligação azul para ligar uma das suas Máquinas.

source: Wähle die Maschine aus, die du verbinden möchtest.
es: Seleccione la máquina que desea conectar.
fr: Sélectionnez la machine que vous souhaitez connecter.
it: Selezionare la macchina da collegare.
nl: Selecteer de machine die u wilt aansluiten.
pl: Wybierz urządzenie, które chcesz podłączyć.
pt: Selecionar a Máquina que se pretende ligar.

source: Klicke auf *_Verbinden Sie_*.
es: Haz clic en *_Connect_*.
fr: Cliquez sur *_connecter_*.
it: Fare clic su *_Connect_*.
nl: Klik op *_Connect_*.
pl: Kliknij na *_Connect_*.
pt: Clique em *_Connect_*.

source: Die Einrichtung der SDF Datenplattform ist hiermit abgeschlossen. Um von deiner Maschine über den agrirouter Daten an dein Farm-Management-System zu senden, muss noch dein Terminal (iMonitor) mit deinem SDF-Datenplattform-Konto verbunden werden.
es: La configuración de la plataforma de datos SDF ha finalizado. Para enviar los datos de su máquina a su sistema de gestión agrícola a través del agrirouter, su terminal (iMonitor) aún debe estar conectado a su cuenta de la plataforma de datos SDF.
fr: La configuration de la plateforme de données SDF est maintenant terminée. Pour envoyer des données de votre machine vers votre système de gestion de ferme via l'agrirouter, il faut encore connecter votre terminal (iMonitor) à votre compte de la plateforme de données SDF.
it: La configurazione della piattaforma dati SDF è ora completa. Per inviare i dati dalla macchina al sistema di gestione dell'azienda agricola tramite l'agrirouter, il terminale (iMonitor) deve ancora essere collegato all'account della piattaforma dati SDF.
nl: De installatie van het SDF-gegevensplatform is nu voltooid. Om gegevens van uw machine via de agrirouter naar uw bedrijfsmanagementsysteem te sturen, moet uw terminal (iMonitor) nog verbonden zijn met uw SDF-gegevensplatformaccount.
pl: Konfiguracja platformy danych SDF została zakończona. Aby wysyłać dane z maszyny do systemu zarządzania gospodarstwem za pośrednictwem agrirouter, terminal (iMonitor) nadal musi być połączony z kontem platformy danych SDF.
pt: A configuração da plataforma de dados SDF está agora concluída. Para enviar os dados da Máquina para o sistema de gestão agrícola através do agrirouter, é necessário ligar o terminal (iMonitor) à conta da plataforma de dados SDF.

source: Einrichtung des Terminals (iMonitor)
es: Configuración del terminal (iMonitor)
fr: Configuration du terminal (iMonitor)
it: Impostazione del terminale (iMonitor)
nl: De terminal instellen (iMonitor)
pl: Konfiguracja terminala (iMonitor)
pt: Configurar o terminal (iMonitor)

source: Unter diesem Abschnitt erfährst du, wie du deine Maschine mit der SDF Datenplattform verbindest, um Daten von deiner Maschine über den agrirouter an deine Farm-Management-Software zu senden.
es: En esta sección aprenderá a conectar su máquina a la plataforma de datos SDF para enviar datos desde su máquina a su software de gestión agrícola a través del agrirouter.
fr: Dans cette section, vous apprendrez comment connecter votre machine à la plateforme de données SDF afin d'envoyer des données de votre machine à votre logiciel de gestion de ferme via l'agrirouter.
it: In questa sezione imparerete a collegare la vostra macchina alla piattaforma dati SDF per inviare i dati dalla vostra macchina al software di gestione dell'azienda agricola tramite l'agrirouter.
nl: In dit gedeelte leer je hoe je je machine aansluit op het SDF-gegevensplatform om gegevens van je machine via de agrirouter naar je boerderijbeheersoftware te sturen.
pl: W tej sekcji dowiesz się, jak podłączyć maszynę do platformy danych SDF, aby przesyłać dane z maszyny do oprogramowania do zarządzania gospodarstwem za pośrednictwem agrirouter.
pt: Nesta secção, aprenderá a Ligar a sua Máquina à plataforma de dados SDF para enviar dados da sua Máquina para o seu software de gestão agrícola através do agrirouter.

source: Über einen Klick auf die *_Wolke_* in der linken Seitenleiste öffnet sich das SDF-Datenmanagement.
es: Haga clic en *_cloud_* en la barra lateral izquierda para abrir la gestión de datos SDF.
fr: En cliquant sur le *_nuage_* dans la barre latérale gauche, la gestion des données SDF s'ouvre.
it: Fare clic su *_cloud_* nella barra laterale sinistra per aprire la gestione dei dati SDF.
nl: Klik op de *_cloud_* in de linkerzijbalk om het SDF-gegevensbeheer te openen.
pl: Kliknij *_cloud_* na lewym pasku bocznym, aby otworzyć zarządzanie danymi SDF.
pt: Clique em *_cloud_* na barra lateral esquerda para abrir a gestão de dados SDF.

source: Gib hier die Anmeldedaten deines SDF-Datenmanagement-Kontos ein.
es: Introduzca aquí los datos de acceso a su cuenta de gestión de datos de la FDS.
fr: Saisissez ici les informations de connexion de votre compte de gestion des données SDF.
it: Inserite qui i dati di accesso al vostro account di gestione dei dati SDF.
nl: Voer hier de inloggegevens van uw SDF-gegevensbeheeraccount in.
pl: Wprowadź tutaj dane logowania do konta zarządzania danymi SDF.
pt: Introduza aqui os dados de início de sessão da sua conta de gestão de dados SDF.

source: Bestätige deine Anmeldung über einen Klick auf die Pfeiltaste.
es: Confirme su inscripción haciendo clic en el botón de la flecha.
fr: Confirmez votre inscription en cliquant sur la flèche.
it: Confermare la registrazione facendo clic sul pulsante con la freccia.
nl: Bevestig je registratie door op de pijlknop te klikken.
pl: Potwierdź rejestrację, klikając przycisk strzałki.
pt: Confirme a sua Iniciar sessão clicando no botão de seta.

source: Im nächsten Schritt gibst du die VIN Nummer der Maschine ein, die du verbinden möchtest.
es: En el siguiente paso, introduzca el número VIN de la máquina que desea conectar.
fr: Dans l'étape suivante, vous saisissez le numéro VIN de la machine que vous souhaitez connecter.
it: Nel passaggio successivo, inserire il numero VIN della macchina che si desidera collegare.
nl: Voer in de volgende stap het VIN-nummer in van de machine die je wilt aansluiten.
pl: W następnym kroku wprowadź numer VIN urządzenia, które chcesz podłączyć.
pt: No passo seguinte, introduzir o número VIN da Máquina a que se pretende Ligar.

source: Bestätige die Eingabe über die Pfeiltaste
es: Confirme la entrada con la tecla de flecha
fr: Confirmez la saisie en utilisant la touche fléchée
it: Confermare l'immissione con il tasto freccia
nl: Bevestig de invoer met de pijltjestoets
pl: Potwierdź wpis za pomocą klawisza strzałki
pt: Confirmar a entrada com a tecla de seta

source: Überprüfe nun, ob das korrekte agrirouter-Konto angezeigt wird und wähle es aus.
es: Ahora compruebe si aparece la cuenta agrirouter correcta y selecciónela.
fr: Vérifiez maintenant que le compte agrirouter correct est affiché et sélectionnez-le.
it: Ora controllate se viene visualizzato l'account agrirouter corretto e selezionatelo.
nl: Controleer nu of de juiste agrirouter-account wordt weergegeven en selecteer deze.
pl: Teraz sprawdź, czy wyświetlane jest prawidłowe konto agrirouter i wybierz je.
pt: Agora, verifique se a Conta agrirouter correta é apresentada e selecione-a.

source: Bestätige deine Auswahl, indem du auf den Button mit dem Häkchen klickst.
es: Confirme su selección haciendo clic en el botón con la marca.
fr: Confirmez votre choix en cliquant sur le bouton avec la coche.
it: Confermare la selezione facendo clic sul pulsante con il segno di spunta.
nl: Bevestig je selectie door op de knop met het vinkje te klikken.
pl: Potwierdź swój wybór, klikając przycisk z haczykiem.
pt: Confirme a sua seleção clicando no botão com o visto.

source: Um zu kontrollieren, ob eine Verbindung zum agrirouter besteht, führst du folgende Schritte durch:
es: Para comprobar si existe conexión con el agrirouter, realice los siguientes pasos:
fr: Pour vérifier s'il y a une connexion à l'agrirouter, vous devez suivre les étapes suivantes :
it: Per verificare l'esistenza di un collegamento con l'agrirouter, procedere come segue:
nl: Voer de volgende stappen uit om te controleren of er verbinding is met de agrirouter:
pl: Aby sprawdzić, czy istnieje połączenie z agrirouter, wykonaj następujące czynności:
pt: Para verificar se existe Ligação ao agrirouter, efetuar os seguintes passos:

source: Klicke auf die *_Wolke_* in der linken Seitenleiste.
es: Haga clic en *_cloud_* en la barra lateral izquierda.
fr: Cliquez sur le *_nuage_* dans la barre latérale gauche.
it: Fate clic su *_cloud_* nella barra laterale sinistra.
nl: Klik op de *_cloud_* in de linker zijbalk.
pl: Kliknij *_cloud_* na lewym pasku bocznym.
pt: Clique em *_cloud_* na barra lateral esquerda.

source: Wähle in der rechten Seitenleiste das Symbol für *_Profil_* aus.
es: Seleccione el icono de *_Perfil_* en la barra lateral derecha.
fr: Sélectionnez l'icône *_Profil_* dans la barre latérale de droite.
it: Selezionare l'icona *Profilo_* nella barra laterale destra.
nl: Selecteer het pictogram voor *_Profiel_* in de rechterzijbalk.
pl: Wybierz ikonę *_Profile_* na prawym pasku bocznym.
pt: Selecione o ícone de *_Profile_* na barra lateral direita.

source: Findest du jetzt die E-Mail-Adresse deines agrirouter-Profils blau hinterlegt, mit einem blauen Punkt daneben unter der Überschrift *_AGRIROUTER ACCOUNT_*, besteht eine Verbindung.
es: Si ahora encuentras la dirección de correo electrónico de tu perfil agrirouter resaltada en azul, con un punto azul al lado bajo el título *_AGRIROUTER ACCOUNT_*, tienes una conexión.
fr: Si vous trouvez maintenant l'adresse e-mail de votre profil agrirouter sur fond bleu, avec un point bleu à côté sous le titre *_AGRIROUTER ACCOUNT_*, une connexion est établie.
it: Se ora trovate l'indirizzo e-mail del vostro profilo agrirouter evidenziato in blu, con un punto blu accanto alla voce *_AGRIROUTER ACCOUNT_*, avete una connessione.
nl: Als u nu het e-mailadres van uw agrirouterprofiel blauw gemarkeerd ziet met een blauwe stip ernaast onder de kop *_AGRIROUTER ACCOUNT_*, hebt u een verbinding.
pl: Jeśli pod nagłówkiem *_AGRIROUTER ACCOUNT_* znajdziesz adres e-mail swojego profilu agrirouter podświetlony na niebiesko z niebieską kropką obok niego, masz połączenie.
pt: Se encontrar agora o endereço eletrónico do seu perfil agrirouter destacado a azul com um ponto azul ao lado, sob o título *_CONTA_AGRIROUTER_*, tem uma Ligação.

source: Import von Soll-Applikationskarten (Soll-Ausbringkarten)
es: Importación de mapas de aplicación de destino (mapas de aplicación de destino)
fr: Importation de cartes d'application théoriques (cartes de déploiement théoriques)
it: Importazione di mappe di applicazioni di destinazione (mappe di applicazioni di destinazione)
nl: Importeren van doeltoepassingskaarten (doeltoepassingskaarten)
pl: Import docelowych map aplikacji (docelowe mapy aplikacji)
pt: Importação de mapas de aplicações de destino (mapas de aplicações de destino)

source: Um Dateien, die du bspw. von deinem Farm-Management-System an deine Maschine geschickt hast, herunterladen zu können, solltest du wie folgt vorgehen:
es: Para descargar archivos que haya enviado a su máquina desde su sistema de gestión de granjas, por ejemplo, deberá proceder del siguiente modo:
fr: Pour pouvoir télécharger les fichiers que vous avez envoyés à votre machine depuis votre système de gestion de ferme, par exemple, vous devez procéder comme suit :
it: Per scaricare i file inviati alla macchina dal sistema di gestione dell'azienda agricola, ad esempio, occorre procedere come segue:
nl: Om bestanden te downloaden die je bijvoorbeeld vanuit je farm management systeem naar je machine hebt gestuurd, moet je als volgt te werk gaan:
pl: Aby pobrać pliki, które zostały wysłane do komputera z systemu zarządzania farmą, należy wykonać następujące czynności:
pt: Para descarregar ficheiros enviados para a Máquina a partir do sistema de gestão agrícola, por exemplo, deve proceder da seguinte forma:

source: Klicke auf die *_Wolke_* in der linken Seitenleiste
es: Haga clic en *_cloud_* en la barra lateral izquierda
fr: Cliquez sur le *_nuage_* dans la barre latérale gauche
it: Fare clic su *_cloud_* nella barra laterale di sinistra
nl: Klik op de *_cloud_* in de linker zijbalk
pl: Kliknij *_cloud_* na lewym pasku bocznym.
pt: Clique em *_cloud_* na barra lateral esquerda

source: Wähle das Symbol für *_Aufgaben_* in der rechten Seitenleiste
es: Seleccione el icono de *_tareas_* en la barra lateral derecha
fr: Sélectionnez l'icône *_Tâches_* dans la barre latérale de droite.
it: Selezionate l'icona *_compiti_* nella barra laterale destra.
nl: Selecteer het pictogram voor *_taken_* in de rechterzijbalk
pl: Wybierz ikonę *_tasks_* na prawym pasku bocznym.
pt: Selecionar o ícone de *_tasks_* na barra lateral direita

source: Klicke auf den *_DOWNLOAD_* Button
es: Haga clic en el botón *_DOWNLOAD_*.
fr: Cliquez sur le bouton *_DOWNLOAD_*.
it: Fare clic sul pulsante *DOWNLOAD_*
nl: Klik op de knop *_DOWNLOAD_*.
pl: Kliknij przycisk *_DOWNLOAD_*.
pt: Clique no botão *_DOWNLOAD_*

source: Sobald das System die Aufgabe(n) heruntergeladen hat, zeigt es sie in einer Liste an. Wenn du eine Aufgabe auswählst und die grüne Taste drückst, kannst du die Aufgabe direkt in den iMonitor importieren. Drückst du die rote Taste, werden die Aufgaben nur in der *_Download_*-Seite gespeichert und nicht in den iMonitor importiert.
es: En cuanto el sistema haya descargado la(s) tarea(s), las mostrará en una lista. Si selecciona una tarea y pulsa el botón verde, podrá importarla directamente al iMonitor. Si pulsa el botón rojo, las tareas sólo se guardan en la página *_Download_* y no se importan al iMonitor.
fr: Une fois que le système a téléchargé la ou les tâches, il les affiche dans une liste. Si vous sélectionnez une tâche et appuyez sur le bouton vert, vous pouvez importer la tâche directement dans iMonitor. Si vous appuyez sur le bouton rouge, les tâches sont uniquement enregistrées sur la page *_Download_* et ne sont pas importées dans iMonitor.
it: Non appena il sistema ha scaricato i task, li visualizza in un elenco. Se si seleziona un'attività e si preme il pulsante verde, è possibile importarla direttamente in iMonitor. Se si preme il pulsante rosso, i compiti vengono salvati solo nella pagina *_Download_* e non vengono importati in iMonitor.
nl: Zodra het systeem de taak of taken heeft gedownload, geeft het deze weer in een lijst. Als je een taak selecteert en op de groene knop drukt, kun je de taak direct in de iMonitor importeren. Als je op de rode knop drukt, worden de taken alleen opgeslagen op de *_Download_* pagina en niet geïmporteerd in de iMonitor.
pl: Gdy tylko system pobierze zadania, wyświetli je na liście. Po wybraniu zadania i naciśnięciu zielonego przycisku można je zaimportować bezpośrednio do iMonitora. Jeśli naciśniesz czerwony przycisk, zadania zostaną zapisane tylko na stronie *_Download_* i nie zostaną zaimportowane do iMonitor.
pt: Logo que o sistema tenha descarregado a(s) tarefa(s), apresenta-as numa lista. Se selecionar uma tarefa e premir o botão verde, pode importar a tarefa diretamente para o iMonitor. Se premir o botão vermelho, as tarefas só são guardadas na página *_Download_* e não são importadas para o iMonitor.
