Repository: DKE-Data/agrirouter-user-documentation
Catalog: i18n/*.po
Languages: es, fr, it, nl, pl, pt

source: Die importierten Dateien tauchen jetzt im unteren Bereich des Bildschirms auf. Du kannst diese Dateien nun weiter in Plantivo bearbeiten.
es: Los archivos importados aparecerán ahora en la parte inferior de la pantalla. Ahora puede seguir editando estos archivos en Plantivo.
fr: Les fichiers importés apparaissent maintenant dans la partie inférieure de l'écran. Vous pouvez maintenant continuer à modifier ces fichiers dans Plantivo.
it: I file importati vengono ora visualizzati nella parte inferiore dello schermo. È ora possibile continuare a modificare questi file in Plantivo.
nl: De geïmporteerde bestanden verschijnen nu onderaan het scherm. U kunt deze bestanden nu verder bewerken in Plantivo.
pl: Zaimportowane pliki pojawią się teraz w dolnej części ekranu. Możesz teraz kontynuować edycję tych plików w Plantivo.
pt: Os ficheiros importados aparecem agora na parte inferior do ecrã. Pode agora continuar a editar estes ficheiros no Plantivo.

source: Interaktion mit Pöttinger CONNECT
es: Interacción con Pöttinger CONNECT
fr: Interaction avec Pöttinger CONNECT
it: Interazione con Pöttinger CONNECT
nl: Interactie met Pöttinger CONNECT
pl: Interakcja z Pöttinger CONNECT
pt: Interação com o Pöttinger CONNECT

source: Pöttinger CONNECT ist eine Telemetrieeinheit, die mit dem Jobrechner des PÖTTINGER Anbaugerätes verbunden wird. Die Hardware enthält einen Datalogger, GPS Empfänger (1-2 m Genauigkeit), eine SIM-Karte für den Datentransport über das Mobilfunknetz und einen TASK Controller Master. Mit Pöttinger CONNECT können Daten über den agrirouter an ein Farm-Management-System gesendet und von ihm empfangen werden. In diesem Abschnitt erfährst du, wie du:
es: Pöttinger CONNECT es una unidad de telemetría que se conecta al ordenador de trabajo del apero PÖTTINGER. El hardware contiene un registrador de datos, un receptor GPS (precisión de 1-2 m), una tarjeta SIM para la transferencia de datos a través de la red de telefonía móvil y un TASK Controller Master. Con Pöttinger CONNECT se pueden enviar y recibir datos de un sistema de gestión agrícola a través del agrirouter. En esta sección aprenderá cómo:
fr: Pöttinger CONNECT est une unité de télémétrie qui se connecte à l'ordinateur de tâches de l'équipement PÖTTINGER. Le matériel comprend un enregistreur de données, un récepteur GPS (précision de 1 à 2 m), une carte SIM pour le transport des données via le réseau de téléphonie mobile et un contrôleur maître TASK. Avec Pöttinger CONNECT, les données peuvent être envoyées et reçues par un système de gestion de ferme via l'agrirouter. Dans cette section, vous apprendrez comment :
it: Pöttinger CONNECT è un'unità di telemetria collegata al computer di bordo dell'attrezzo PÖTTINGER. L'hardware contiene un data logger, un ricevitore GPS (precisione di 1-2 m), una scheda SIM per il trasferimento dei dati tramite la rete di telefonia mobile e un TASK Controller Master. Con Pöttinger CONNECT, i dati possono essere inviati e ricevuti da un sistema di gestione dell'azienda agricola tramite l'agrirouter. In questa sezione si spiega come:
nl: Pöttinger CONNECT is een telemetrie-eenheid die wordt aangesloten op de jobcomputer van het PÖTTINGER werktuig. De hardware bevat een datalogger, een GPS-ontvanger (1-2 m nauwkeurig), een SIM-kaart voor gegevensoverdracht via het mobiele telefoonnetwerk en een TASK Controller Master. Met Pöttinger CONNECT kunnen gegevens via de agrirouter worden verzonden naar en ontvangen van een bedrijfsmanagementsysteem. In dit hoofdstuk leert u hoe:
pl: Pöttinger CONNECT to jednostka telemetryczna podłączana do komputera roboczego maszyny PÖTTINGER. Sprzęt zawiera rejestrator danych, odbiornik GPS (dokładność 1-2 m), kartę SIM do przesyłania danych przez sieć telefonii komórkowej i TASK Controller Master. Dzięki Pöttinger CONNECT dane mogą być wysyłane do i odbierane z systemu zarządzania gospodarstwem za pośrednictwem agrirouter. W tej sekcji dowiesz się, jak:
pt: O Pöttinger CONNECT é uma unidade de telemetria ligada ao computador de trabalho da alfaia PÖTTINGER. O hardware contém um registador de dados, um recetor GPS (precisão de 1-2 m), um cartão SIM para transferência de dados através da rede de telemóveis e um TASK Controller Master. Com o Pöttinger CONNECT, os dados podem ser enviados e recebidos de um sistema de gestão agrícola através do agrirouter. Nesta secção, aprenderá a:

source: Pöttinger CONNECT mit dem agrirouter verbindest
es: Conectar Pöttinger CONNECT con el agrirouter
fr: Pöttinger CONNECT avec l'agrirouter
it: Collegare Pöttinger CONNECT con l'agrirouter
nl: Verbind Pöttinger CONNECT met de agrirouter
pl: Połącz Pöttinger CONNECT z agrirouter
pt: Ligação do Pöttinger CONNECT com o agrirouter

source: Applikationskarten und Aufgaben Im- und Exportierst
es: Mapas de aplicación y tareas Importación y exportación
fr: Cartes d'application et tâches Importation et exportation
it: Mappe applicative e attività Importazione ed esportazione
nl: Toepassingskaarten en taken Importeren en exporteren
pl: Mapy aplikacji i zadania Import i eksport
pt: Mapas de aplicações e tarefas Importação e exportação

source: Verbinde Pöttinger Connect als eine xref:endpoint.adoc#connect-machine[Maschine] mit deinem agrirouter-Konto und notiere dir den Registrierungscode.
es: Vincula Pöttinger Vinculación como xref:endpoint.adoc#connect-machine[machine] a tu cuenta de agrirouter y anota el código de registro.
fr: Connectez Pöttinger Connect comme une xref:endpoint.adoc#connect-machine[machine] à votre compte agrirouter et notez le code d'enregistrement.
it: Collegare Pöttinger Collegamento come xref:endpoint.adoc#connect-machine[macchina] al proprio account agrirouter e annotare il codice di registrazione.
nl: Verbind Pöttinger Connect als xref:endpoint.adoc#connect-machine[machine] met uw agrirouter-account en noteer de registratiecode.
pl: Połącz Pöttinger Connect jako xref:endpoint.adoc#connect-machine[machine] ze swoim kontem agrirouter i zanotuj kod rejestracyjny.
pt: Ligue o Pöttinger Ligação como xref:endpoint.adoc#connect-machine[machine] à sua Conta agrirouter e tome nota do código de registo.

source: Wähle im Home-Bildschirm deines Terminals im Bereich *_Verbindung_* das *_Zahnrad_*.
es: Seleccione la *Rueda de selección_* en la zona *_Conexión_* de la pantalla de inicio de su terminal.
fr: Sur l'écran d'accueil de votre terminal, dans la section *_Connexion_*, sélectionnez *_Engrenage_*.
it: Selezionare la *Ruota dentata_* nell'area *_Connessione_* della schermata iniziale del terminale.
nl: Selecteer het *_Cogwheel_* in het *_Connection_* gebied op het beginscherm van uw terminal.
pl: Wybierz *_Cogwheel_* w obszarze *_Connection_* na ekranie głównym terminala.
pt: Selecione o *_Cogwheel_* na área *_Connection_* no ecrã inicial do seu terminal.

source: Klicke jetzt im oberen Bereich in das Eingabefeld *_Agrirouter register code_* und gebe deinen Registrierungscode ein.
es: Ahora haga clic en el campo de entrada *_Agrirouter register code_* en la zona superior e introduzca su código de registro.
fr: Cliquez maintenant dans le champ de saisie *_Agrirouter register code_* dans la partie supérieure et saisissez votre code d'enregistrement.
it: Ora cliccate sul campo di immissione *_codice di registrazione di Agrirouter_* nell'area superiore e inserite il vostro codice di registrazione.
nl: Klik nu in het invoerveld *_Agrirouter register code_* in het bovenste gedeelte en voer uw registratiecode in.
pl: Teraz kliknij pole wprowadzania *_Agrirouter register code_* w górnym obszarze i wprowadź swój kod rejestracyjny.
pt: Agora, clique no campo de entrada *_Código de registo do aerogerador_* na área superior e introduza o seu código de registo.

source: Wurde erfolgreich eine Verbindung hergestellt, siehst du jetzt deine *_Cloud Key_*, gefolgt von einem grünen Haken.
es: Si la conexión se ha establecido correctamente, verás tu *_Cloud Key_*, seguida de una marca verde.
fr: Si la connexion a été établie avec succès, vous verrez votre *_Clé Cloud_* suivie d'une coche verte.
it: Se la connessione è stata stabilita con successo, verrà visualizzata la vostra *chiave cloud_*, seguita da un segno di spunta verde.
nl: Als een verbinding succesvol tot stand is gebracht, zie je nu je *_Cloud Key_*, gevolgd door een groen vinkje.
pl: Jeśli połączenie zostało pomyślnie nawiązane, zobaczysz teraz swój *_Cloud Key_*, a następnie zielony haczyk.
pt: Se a Ligação tiver sido estabelecida com sucesso, verá agora a sua *_Cloud Key_*, seguida de um visto verde.

source: Der Cloud Key bestätigt die Verbindung zum agrirouter. Jeder Cloud Key ist individuell und sichert den Datenaustausch nur zwischen den beiden miteinander verbundenen Geräten.
es: La clave de la nube confirma la conexión con el agrirouter. Cada clave de nube es individual y solo asegura el intercambio de datos entre los dos dispositivos conectados.
fr: La Cloud Key confirme la connexion à l'agrirouter. Chaque Cloud Key est individuelle et ne sécurise l'échange de données qu'entre les deux appareils connectés.
it: La chiave cloud conferma la connessione all'agrirouter. Ogni chiave cloud è individuale e garantisce solo lo scambio di dati tra i due dispositivi collegati.
nl: De cloudsleutel bevestigt de verbinding met de agrirouter. Elke cloudsleutel is individueel en beveiligt alleen de gegevensuitwisseling tussen de twee verbonden apparaten.
pl: Klucz chmury potwierdza połączenie z agrirouter. Każdy klucz chmury jest indywidualny i zabezpiecza tylko wymianę danych między dwoma połączonymi urządzeniami.
pt: A chave da nuvem confirma a Ligação ao agrirouter. Cada chave da nuvem é individual e apenas assegura a troca de dados entre os dois dispositivos ligados.

source: Export von IST-Applikationskarten & Telemetriedaten
es: Exportación de mapas de aplicaciones IST y datos telemétricos

source: Die Pöttinger Connect Telemetrieeinheit kann verschiedene Daten über den agrirouter an dein Farm-Management-System exportieren. Als Beispiel für diese Daten können das Gewicht eines Rundballens, der Feuchtigkeitsgehalt eines Rundballens oder Aussaatmengen genannt werden. Der Export von diesen Daten kann in Echtzeit geschehen oder erst nach Abschluss einer Aufgabe.
es: La unidad de telemetría Pöttinger Connect puede exportar diversos datos a su sistema de gestión agrícola a través del agrirouter. Algunos ejemplos de estos datos son el peso de una paca redonda, el contenido de humedad de una paca redonda o las tasas de siembra. Estos datos pueden exportarse en tiempo real o sólo después de que se haya completado una tarea.
fr: L'unité de télémétrie Pöttinger Connect peut exporter différentes données vers votre système de gestion agricole via l'agrirouter. Comme exemple de ces données, on peut citer le poids d'une balle ronde, le taux d'humidité d'une balle ronde ou les quantités semées. L'exportation de ces données peut se faire en temps réel ou seulement après l'achèvement d'une tâche.
it: L'unità telemetrica Pöttinger Connect può esportare diversi dati nel sistema di gestione dell'azienda agricola tramite l'agrirouter. Alcuni esempi di questi dati sono il peso di una balla rotonda, il contenuto di umidità di una balla rotonda o i tassi di semina. Questi dati possono essere esportati in tempo reale o solo al termine di un'attività.
nl: De Pöttinger Connect telemetrie-eenheid kan via de agrirouter verschillende gegevens exporteren naar uw bedrijfsmanagementsysteem. Voorbeelden van deze gegevens zijn het gewicht van een ronde baal, het vochtgehalte van een ronde baal of de zaaihoeveelheid. Deze gegevens kunnen in realtime worden geëxporteerd of pas nadat een taak is voltooid.
pl: Urządzenie telemetryczne Pöttinger Connect może eksportować różne dane do systemu zarządzania gospodarstwem za pośrednictwem agrirouter. Przykłady takich danych obejmują wagę beli okrągłej, wilgotność beli okrągłej lub ilość wysiewu. Dane te mogą być eksportowane w czasie rzeczywistym lub dopiero po zakończeniu zadania.
pt: A unidade de telemetria Pöttinger Connect pode exportar vários dados para o seu sistema de gestão agrícola através do agrirouter. Exemplos destes dados incluem o peso de um fardo redondo, o teor de humidade de um fardo redondo ou as taxas de sementeira. Estes dados podem ser exportados em tempo real ou apenas após a conclusão de uma tarefa.

source: Export der Daten in Echtzeit
es: Exportación de datos en tiempo real
fr: Exportation des données en temps réel
it: Esportazione dei dati in tempo reale
nl: Gegevens exporteren in realtime
pl: Eksport danych w czasie rzeczywistym
pt: Exportação de dados em tempo real

source: Wählst du diese Funktion, werden alle Telemetriedaten durchgehend live an dein Farm-Management-System gesendet.
es: Si selecciona esta función, todos los datos de telemetría se envían continuamente en directo al sistema de gestión de su explotación.
fr: Si vous choisissez cette fonction, toutes les données télémétriques sont envoyées en direct et en continu à votre système de gestion de la ferme.
it: Se si seleziona questa funzione, tutti i dati telemetrici vengono inviati continuamente in diretta al sistema di gestione dell'azienda agricola.
nl: Als je deze functie selecteert, worden alle telemetriegegevens continu live naar je bedrijfsmanagementsysteem verzonden.
pl: Po wybraniu tej funkcji wszystkie dane telemetryczne są stale przesyłane na żywo do systemu zarządzania gospodarstwem.
pt: Se selecionar esta função, todos os dados de telemetria são continuamente enviados em direto para o seu sistema de gestão agrícola.

source: Leuchtet unter *_Live log data transfer_* im Button *_EFDI_* ein grüner Haken, werden die Daten alle 30 Sekunden an den agrirouter gesendet. Durch einen Klick auf den Button kann diese Funktion ein oder ausgeschaltet werden.
es: Si se enciende una marca verde bajo *_Transferencia de datos de registro en directo_* en el botón *_EFDI_*, los datos se envían al agrirouter cada 30 segundos. Esta función se puede activar o desactivar haciendo clic en el botón.
fr: Si une coche verte s'allume sous *_Live log data transfer_* dans le bouton *_EFDI_*, les données sont envoyées toutes les 30 secondes à l'agrirouter. En cliquant sur le bouton, vous pouvez activer ou désactiver cette fonction.
it: Se sotto *_Trasferimento dati log in tempo reale_* nel pulsante *_EFDI_* si accende un segno di spunta verde, i dati vengono inviati all'agrirouter ogni 30 secondi. Questa funzione può essere attivata o disattivata facendo clic sul pulsante.
nl: Als er een groen vinkje gaat branden onder *_Live log data transfer_* in de *_EFDI_* knop, worden de gegevens elke 30 seconden naar de agrirouter verzonden. Deze functie kan worden in- of uitgeschakeld door op de knop te klikken.
pl: Jeśli pod *_Live log data transfer_* w przycisku *_EFDI_* świeci się zielony haczyk, dane są wysyłane do agrirouter co 30 sekund. Funkcję tę można włączyć lub wyłączyć, klikając przycisk.
pt: Se, no botão *_EFDI_*, aparecer um sinal verde em *_Transferência de dados de registo em directo_*, os dados são enviados para o agrirouter de 30 em 30 segundos. Esta função pode ser activada ou desactivada clicando no botão.

source: Export der Daten nach Abschluss eines Auftrags
es: Exportación de datos tras la finalización de un pedido
fr: Exportation des données après l'achèvement d'un travail
it: Esportazione dei dati dopo il completamento di un ordine
nl: Exporteren van gegevens na voltooiing van een bestelling
pl: Eksport danych po zakończeniu zamówienia
pt: Exportação de dados após a conclusão de uma encomenda

source: Wählst du diese Funktion, werden alle Telemetriedaten durchgehend erst nach Abschluss eines Auftrags (Task) an dein Farm-Management-System gesendet.
es: Si selecciona esta función, todos los datos de telemetría sólo se enviarán al sistema de gestión de su explotación cuando se haya completado una tarea.
fr: Si vous choisissez cette fonction, toutes les données de télémétrie sont envoyées en continu à votre système de gestion de la ferme uniquement après l'achèvement d'une tâche.
it: Se si seleziona questa funzione, tutti i dati di telemetria saranno inviati al sistema di gestione dell'azienda agricola solo una volta completato un compito.
nl: Als je deze functie selecteert, worden alle telemetriegegevens pas naar je boerderijbeheersysteem verzonden als een taak is voltooid.
pl: Po wybraniu tej funkcji wszystkie dane telemetryczne będą wysyłane do systemu zarządzania gospodarstwem dopiero po zakończeniu zadania.
pt: Se selecionar esta função, todos os dados de telemetria só serão enviados para o seu sistema de gestão agrícola após a conclusão de uma tarefa.

source: Wähle wie unter Schritt 1 von <<realtime-export,Export der Daten in Echtzeit>> im Home-Bildschirm deines Terminals im Bereich *_Connection_* das *_Zahnrad_*.
es: Como en el paso 1 de <<exportación en tiempo real,exportación de datos en tiempo real>>, seleccione la *rueda dentada_* en el área *_Conexión_* de la pantalla de inicio de su terminal.
fr: Comme à l'étape 1 de <<exportation en temps réel,exportation des données en temps réel>>, sélectionnez la *_roue dentée_* dans la zone *_Connexion_* de l'écran d'accueil de votre terminal.
it: Come al punto 1 di <<Esportazione in tempo reale, esportazione di dati in tempo reale>>, selezionare la *_ruota dentata_* nell'area *_Connessione_* della schermata iniziale del terminale.
nl: Zoals in stap 1 van <<realtime-export,exporteren van gegevens in real time>>, selecteer het *_versnellingswiel_* in het *_Connection_* gebied op het beginscherm van uw terminal.
pl: Podobnie jak w kroku 1 <<realtime-export, eksport danych w czasie rzeczywistym>>, wybierz *_gearwheel_* w obszarze *_Connection_* na ekranie głównym terminala.
pt: Tal como no passo 1 de <<exportação em tempo real, exportação de dados em tempo real>>, selecione a *_roda dentada_* na área *_Conexão_* no ecrã inicial do seu terminal.

source: Sollte nun der grüne Haken im Button EFDI unter *_Live log data transfer_* leuchten, klicke ihn einmal an.
es: Si ahora se enciende la marca verde en el botón EFDI bajo *_Transferencia de datos de registro en directo_*, haga clic en él una vez.
fr: Si la coche verte dans le bouton EFDI sous *_Live log data transfer_* est maintenant allumée, cliquez une fois dessus.
it: Se il segno di spunta verde si accende nel pulsante EFDI sotto *Trasferimento dati di log in tempo reale_*, fare clic su di esso una volta.
nl: Als het groene vinkje nu oplicht in de EFDI-knop onder *_Live log data transfer_*, klik er dan eenmaal op.
pl: Jeśli zielony haczyk zaświeci się teraz na przycisku EFDI pod *_Live log data transfer_*, kliknij go raz.
pt: Se o visto verde se acender agora no botão EFDI em *_Transferência de dados de registo em directo_*, clique nele uma vez.

source: Jetzt sollte, wie auf der Darstellung rechts gezeigt, der *_EFDI-Button_* ausgegraut sein. Das bedeutet, dass keine Echtzeit-Daten an den agrirouter gesendet werden.
es: El botón *_EFDI_* debería estar ahora en gris, como se muestra en la ilustración de la derecha. Esto significa que no se están enviando datos en tiempo real al agrirouter.
fr: Maintenant, le bouton *_EFDI_* doit être grisé, comme indiqué sur l'image à droite. Cela signifie qu'aucune donnée en temps réel n'est envoyée à l'agrirouter.
it: Il pulsante *_EFDI_* dovrebbe ora essere grigio, come mostrato nell'illustrazione a destra. Ciò significa che non vengono inviati dati in tempo reale all'agrirouter.
nl: De knop *_EFDI_* moet nu grijs zijn, zoals op de afbeelding rechts. Dit betekent dat er geen real-time gegevens naar de agrirouter worden verzonden.
pl: Przycisk *_EFDI_* powinien być teraz wyszarzony, jak pokazano na ilustracji po prawej stronie. Oznacza to, że żadne dane w czasie rzeczywistym nie są wysyłane do agrirouter.
pt: O botão *_EFDI_* deve estar agora a cinzento, como mostra a figura à direita. Isto significa que não estão a ser enviados dados em tempo real para o agrirouter.

source: Wird nun eine Aufgabe abgeschlossen, werden die gesammelten Daten dieser Aufgabe auf einmal an den agrirouter gesendet.
es: Si ahora se completa una tarea, los datos recogidos para esta tarea se envían al agrirouter de una sola vez.
fr: Si une tâche est maintenant terminée, les données collectées pour cette tâche sont envoyées en une seule fois à l'agrirouter.
it: Se un compito è stato completato, i dati raccolti per questo compito vengono inviati all'agrirouter tutti insieme.
nl: Als een taak nu is voltooid, worden de verzamelde gegevens voor deze taak in één keer naar de agrirouter gestuurd.
pl: Jeśli zadanie zostało zakończone, dane zebrane dla tego zadania są wysyłane do agrirouter jednocześnie.
pt: Se uma tarefa estiver concluída, os dados recolhidos para essa tarefa são enviados para o agrirouter de uma só vez.

source: Deine Pöttinger CONNECT Telemtrieeinheit kann auch Applikationskarten empfangen, die du vorher auf deinem Farm-Management-System generiert hast. Wie du diese im Terminal abrufst, erfährst du im Folgenden.
es: Su unidad de telemetría Pöttinger CONNECT también puede recibir mapas de aplicación que usted haya generado previamente en su sistema de gestión de explotaciones. En el siguiente terminal encontrará información sobre cómo recuperarlos.
fr: Votre unité de télémétrie Pöttinger CONNECT peut également recevoir des cartes d'application que vous avez préalablement générées sur votre système de gestion de la ferme. Nous vous expliquons ci-dessous comment les récupérer dans le terminal.
it: L'unità telemetrica Pöttinger CONNECT può anche ricevere le mappe di prescrizione precedentemente generate dal sistema di gestione dell'azienda agricola. Per sapere come recuperarle, consultate il terminale sottostante.
nl: Uw Pöttinger CONNECT telemetrie-eenheid kan ook toepassingskaarten ontvangen die u eerder op uw bedrijfsmanagementsysteem hebt gemaakt. Hoe u deze kunt ophalen, leest u in de terminal hieronder.
pl: Urządzenie telemetryczne Pöttinger CONNECT może również odbierać mapy aplikacyjne, które zostały wcześniej wygenerowane w systemie zarządzania gospodarstwem. Informacje o tym, jak je pobrać, można znaleźć w poniższym terminalu.
pt: A sua unidade de telemetria Pöttinger CONNECT também pode receber mapas de prescrição que tenha gerado anteriormente no seu sistema de gestão agrícola. Para saber como os obter, consulte o terminal abaixo.
