Repository: DKE-Data/agrirouter-user-documentation
Catalog: i18n/*.po
Languages: es, fr, it, nl, pl, pt

source: Klicke auf *_Code aktualisieren_*.
es: Haga clic en *_Actualizar código_*.

source: Gib den *_Registrierungscode_* ein, den du dir in Schritt 3 notiert hast.
es: Introduzca el *_código de registro_* que anotó en el paso 3.

source: Klicke auf *_Verbindung herstellen_*.
es: Haga clic en *_Crear conexión_*.

source: Klicke auf *_Fortsetzen_*.
es: Haga clic en *_continuar_*.

source: Falls du noch keine <<internet-connection,WLAN-Verbindung>> von deinem Smartphone zu deinem AmaTron 4 Terminal hergestellt hast, solltest du diesen Schritt jetzt vornehmen.
es: Si aún no has establecido una <<conexión a Internet, conexión WLAN>> desde tu smartphone a tu terminal AmaTron 4, debes realizar este paso ahora.

source: Um über den agrirouter SOLL-Applikationskarten im ISOXML-Format von deinem Farm-Management-System auf deinem Terminal zu empfangen, sind nur wenige Schritte notwendig.
es: Sólo son necesarios unos pocos pasos para recibir los mapas de prescripción SOLL en formato ISOXML desde su sistema de gestión agrícola en su terminal a través del agrirouter.

source: Sende die gewünschte(n) Applikationskarte(n) über dein FMIS an deinen AmaTron 4 xref:endpoint.adoc[Endpunkt].
es: Remita el/los mapa(s) de aplicación deseado(s) a su AmaTron 4 xref:endpoint.adoc[endpoint] a través de su FMIS.

source: Klicke auf deinem Smartphone in der myAmaRouter App auf *_Daten an Terminal übertragen_*.
es: Haz clic en *_Transferir datos al terminal_* en la app myAmaRouter de tu smartphone.

source: Klicke im Pop-up-Fenster auf deinem Terminal auf das *_Häkchen_*, um die eingehenden Daten zu akzeptieren.
es: Haz clic en *_tick_* en la ventana emergente de tu terminal para aceptar los datos entrantes.

source: Export von IST-Applikationskarten
es: Exportación de mapas de aplicación de TSI

source: Um IST-Applikationskarten (As-Applied Karten) im ISOXML-Format von deinem Terminal über den agrirouter an dein Farm-Management-System zu senden, sind nur 2 einfache Schritte notwendig.
es: Para enviar mapas de prescripción de TSI (mapas As-Applied) en formato ISOXML desde su terminal a su sistema de gestión agrícola a través del agrirouter, sólo son necesarios 2 sencillos pasos.

source: Klicke auf deinem Smartphone in der myAmaRouter App auf *_Daten vom Terminal abrufen_*.
es: Haga clic en *_Solicitar datos del terminal_* en la aplicación myAmaRouter de su smartphone.

source: Klicke im Pop-up-Fenster auf deinem Terminal auf das *_Häkchen_*, um die Daten zu exportieren.
es: Haga clic en *_tick_* en la ventana emergente de su terminal para exportar los datos.

source: MyDataplant Solution Guide
es: Guía de la solución MyDataplant
fr: Guide de solution MyDataplant
it: Guida alla soluzione MyDataplant
nl: MyDataplant Oplossingsgids
pl: Przewodnik po rozwiązaniach MyDataplant
pt: Guia de soluções MyDataplant

source: Mit der Farm Management Software MyDataPlant kannst du Daten vom agrirouter empfangen und senden. Dazu müssen allerdings einige Vorkehrungen getroffen werden. Folgende Punkte werden in diesem Abschnitt behandelt:
es: Con el software de gestión agrícola MyDataPlant puede recibir y enviar datos desde el agrirouter. Sin embargo, hay que tomar algunas precauciones para hacerlo. En esta sección se tratan los siguientes puntos:
fr: Avec le logiciel de gestion de ferme MyDataPlant, vous pouvez recevoir et envoyer des données de l'agrirouter. Pour cela, il faut toutefois prendre quelques précautions. Les points suivants sont abordés dans cette section :
it: Con il software di gestione aziendale MyDataPlant è possibile ricevere e inviare dati dall'agrirouter. Tuttavia, è necessario prendere alcune precauzioni per farlo. In questa sezione vengono trattati i seguenti punti:
nl: Met de boerderijbeheersoftware MyDataPlant kun je gegevens van de agrirouter ontvangen en verzenden. Hiervoor moeten echter enkele voorzorgsmaatregelen worden genomen. De volgende punten worden in deze sectie behandeld:
pl: Za pomocą oprogramowania do zarządzania gospodarstwem MyDataPlant można odbierać i wysyłać dane z agrirouter. W tym celu należy jednak podjąć pewne środki ostrożności. W tej sekcji omówiono następujące kwestie:
pt: Com o software de gestão agrícola MyDataPlant é possível receber e enviar dados do agrirouter. No entanto, devem ser tomadas algumas precauções para o fazer. Os seguintes pontos são abordados nesta secção:

source: Mehrere Applikationskarten an eine Maschine senden
es: Enviar varios mapas de recetas a una sola máquina
fr: Envoyer plusieurs cartes d'application à une machine
it: Inviare più mappe di prescrizione a una sola macchina
nl: Meerdere receptkaarten naar één machine sturen
pl: Wysyłanie kilku map recept do jednego urządzenia
pt: Enviar vários mapas de receitas para uma Máquina

source: agrirouter Kontrollzentrum aufrufen
es: Llamar al centro de control del agrirouter
fr: Accéder au centre de contrôle d'agrirouter
it: Richiamare il centro di controllo agrirouter
nl: Roep het controlecentrum van agrirouter op
pl: Wywołanie centrum sterowania agrirouter
pt: Chamar o Centro de Controlo Agrirouter

source: Um Applikationskarten von MyDataPlant über den agrirouter an dein Terminal senden zu können, muss zuerst eine Verbindung zwischen deinem MyDataPlant-Konto und deinem agrirouter-Konto hergestellt werden. Dies funktioniert in wenigen, einfachen Schritten.
es: Para poder enviar mapas de aplicación desde MyDataPlant a su terminal a través del agrirouter, primero debe establecerse una conexión entre su cuenta MyDataPlant y su cuenta agrirouter. Esto se hace en unos sencillos pasos.
fr: Pour pouvoir envoyer des cartes d'application de MyDataPlant à votre terminal via l'agrirouter, vous devez d'abord établir une connexion entre votre compte MyDataPlant et votre compte agrirouter. Cela fonctionne en quelques étapes simples.
it: Per poter inviare le mappe di prescrizione da MyDataPlant al vostro terminale tramite l'agrirouter, è necessario innanzitutto stabilire una connessione tra il vostro account MyDataPlant e il vostro account agrirouter. Ciò avviene in pochi semplici passi.
nl: Om receptkaarten van MyDataPlant naar uw terminal te kunnen sturen via de agrirouter, moet er eerst een verbinding tot stand worden gebracht tussen uw MyDataPlant-account en uw agrirouter-account. Dit gebeurt in een paar eenvoudige stappen.
pl: Aby móc wysyłać mapy recept z MyDataPlant do terminala za pośrednictwem agrirouter, należy najpierw ustanowić połączenie między kontem MyDataPlant a kontem agrirouter. Odbywa się to w kilku prostych krokach.
pt: Para poder enviar mapas de prescrição do MyDataPlant para o seu terminal através do agrirouter, é necessário estabelecer primeiro uma Ligação entre a sua conta MyDataPlant e a sua conta agrirouter. Isto é feito em alguns passos simples.

source: Logge dich in dein link:https://portal.mydataplant.com/#/fields[MyDataPlant-Konto, window="_blank"] ein und klicke in der Seitenleiste auf das Symbol für *Nutzerprofil*.
es: Inicie sesión en su enlace:https://portal.mydataplant.com/#/fields[MyDataPlant account, window="_blank"] y haga clic en el icono *Perfil de usuario* de la barra lateral.
fr: Connectez-vous à votre link:https://portal.mydataplant.com/#/fields[compte MyDataPlant, window="_blank"] et cliquez sur l'icône *profil d'utilisateur* dans la barre latérale.
it: Accedere al proprio link:https://portal.mydataplant.com/#/fields[account MyDataPlant, window="_blank"] e cliccare sull'icona *Profilo utente* nella barra laterale.
nl: Log in op je link:https://portal.mydataplant.com/#/fields[MyDataPlant account, window="_blank"] en klik op het *Gebruikersprofiel* icoon in de zijbalk.
pl: Zaloguj się do swojego konta link:https://portal.mydataplant.com/#/fields[MyDataPlant account, window="_blank"] i kliknij ikonę *User profile* na pasku bocznym.
pt: Inicie sessão no seu link:https://portal.mydataplant.com/#/fields[conta MyDataPlant, window="_blank"] e clique no ícone *Perfil do utilizador* na barra lateral.

source: Klicke im unteren Bereich der Seite auf *_agrirouter verbinden_*.
es: Haga clic en *_connect_agrirouter_* en la parte inferior de la página.
fr: Cliquez sur *_connecter agrirouter_* en bas de la page.
it: Fare clic su *_connect_agrirouter_* in fondo alla pagina.
nl: Klik op *_connect agrirouter_* onderaan de pagina.
pl: Kliknij *_connect agrirouter_* na dole strony.
pt: Clicar em *_connect agrirouter_* na parte inferior da página.

source: Nun ist die Verbindung zum agrirouter hergestellt und du kannst bspw. Applikationskarten von MyDataPlant über den agrirouter an dein Terminal senden.
es: La conexión con el agrirouter ya está establecida y puede, por ejemplo, enviar mapas de aplicación desde MyDataPlant a su terminal a través del agrirouter.
fr: La connexion à l'agrirouter est maintenant établie et vous pouvez, par exemple, envoyer des cartes d'application de MyDataPlant à votre terminal via l'agrirouter.
it: La connessione con l'agrirouter è ora stabilita ed è possibile, ad esempio, inviare mappe di prescrizione da MyDataPlant al terminale tramite l'agrirouter.
nl: De verbinding met de agrirouter is nu tot stand gebracht en je kunt bijvoorbeeld prescriptiekaarten van MyDataPlant naar je terminal sturen via de agrirouter.
pl: Połączenie z agrirouter jest teraz ustanowione i można na przykład wysyłać mapy aplikacyjne z MyDataPlant do terminala za pośrednictwem agrirouter.
pt: A Ligação ao agrirouter está agora estabelecida e pode, por exemplo, enviar mapas de prescrição do MyDataPlant para o seu terminal através do agrirouter.

source: Wenn du eine neue Maschine als neuen Endpunkt über dein agrirouter-Konto hinzugefügt hast, muss die Endpunkte-Liste aktualisiert werden, damit diese in MyDataPlant angezeigt wird.
es: Si ha añadido una nueva máquina como nuevo endpoint a través de su cuenta agrirouter, la lista de endpoints debe actualizarse para que se muestre en MyDataPlant.
fr: Si vous avez ajouté une nouvelle machine comme nouveau point d'extrémité via votre compte agrirouter, la liste des points d'extrémité doit être mise à jour pour qu'elle apparaisse dans MyDataPlant.
it: Se si è aggiunta una nuova macchina come nuovo endpoint tramite l'account agrirouter, l'elenco degli endpoint deve essere aggiornato in modo che venga visualizzato in MyDataPlant.
nl: Als u een nieuwe machine als nieuw eindpunt hebt toegevoegd via uw agrirouter-account, moet de eindpuntlijst worden bijgewerkt zodat deze wordt weergegeven in MyDataPlant.
pl: Jeśli dodałeś nowe urządzenie jako nowy punkt końcowy za pośrednictwem konta agrirouter, lista punktów końcowych musi zostać zaktualizowana, aby była wyświetlana w MyDataPlant.
pt: Se tiver adicionado uma nova Máquina como um novo Ponto final através da sua Conta agrirouter, a lista de Pontos finais tem de ser actualizada para que seja apresentada no MyDataPlant.

source: Um die Endpunkte-Liste zu aktualisieren, wählst du das Symbol für *_Nutzerprofil_* in der Seitenleiste.
es: Para actualizar la lista de puntos finales, seleccione el icono *_Perfil de usuario_* de la barra lateral.
fr: Pour mettre à jour la liste des points de terminaison, sélectionnez l'icône *_profil utilisateur_* dans la barre latérale.
it: Per aggiornare l'elenco degli endpoint, selezionare l'icona *_Profilo utente_* nella barra laterale.
nl: Om de lijst met eindpunten bij te werken, selecteert u het pictogram *_gebruikersprofiel_* in de zijbalk.
pl: Aby zaktualizować listę punktów końcowych, wybierz ikonę *_User profile_* na pasku bocznym.
pt: Para atualizar a lista de Pontos finais, selecione o ícone *_Perfil do utilizador_* na barra lateral.

source: Im unteren Bereich des Menüs klickst du dann *_Endpunkte aktualisieren_*.
es: En la parte inferior del menú, haga clic en *_Update endpoints_*.
fr: Dans la partie inférieure du menu, vous cliquez ensuite sur *_Mettre à jour les points finaux_*.
it: Nella parte inferiore del menu, fare clic su *_Aggiornamento degli endpoint_*.
nl: Klik onderaan het menu op *_Update endpoints_*.
pl: W dolnej części menu kliknij *_Update endpoints_*.
pt: Na parte inferior do menu, clique em *_Update endpoints_*.

source: Mit dem agrirouter kannst du drahtlos Applikationskarten von MyDataPlant an deine Maschinen bzw. Terminals schicken. Voraussetzung hierfür ist, dass du bereits eine Applikationskarte erstellt hast.
es: Con el agrirouter puede enviar inalámbricamente mapas de aplicación desde MyDataPlant a sus máquinas o terminales. El requisito para ello es que ya haya creado un mapa de aplicación.
fr: Avec l'agrirouter, vous pouvez envoyer sans fil des cartes d'application de MyDataPlant à vos machines ou terminaux. Pour cela, il faut que vous ayez déjà créé une carte d'application.
it: È possibile utilizzare l'agrirouter per inviare in modalità wireless le mappe di prescrizione da MyDataPlant alle macchine o ai terminali. Il prerequisito è che abbiate già creato una mappa di prescrizione.
nl: U kunt de agrirouter gebruiken om draadloos toepassingskaarten van MyDataPlant naar uw machines of terminals te sturen. Voorwaarde hiervoor is dat u al een toepassingskaart hebt aangemaakt.
pl: Za pomocą agrirouter można bezprzewodowo wysyłać mapy aplikacyjne z MyDataPlant do maszyn lub terminali. Warunkiem wstępnym jest wcześniejsze utworzenie mapy aplikacyjnej.
pt: Com o agrirouter pode enviar, sem fios, mapas de aplicação do MyDataPlant para as suas máquinas ou terminais. O pré-requisito para isso é que você já tenha criado um mapa de aplicação.

source: Erzeuge eine Applikationskarte und klicke auf der Seitenleiste auf das Symbol für *_Export-Manager_*.
es: Cree un mapa de aplicación y haga clic en el icono *_Administrador de exportación_* de la barra lateral.
fr: Créez une carte d'application et cliquez sur l'icône *_Export Manager_* dans la barre latérale.
it: Creare una mappa dell'applicazione e fare clic sull'icona *_Export Manager_* nella barra laterale.
nl: Maak een applicatiemap en klik op het pictogram *_Export Manager_* in de zijbalk.
pl: Utwórz mapę aplikacji i kliknij ikonę *_Export Manager_* na pasku bocznym.
pt: Crie um mapa de aplicações e clique no ícone *_Export Manager_* na barra lateral.

source: Wähle die Applikationskarte aus, die du exportieren möchtest.
es: Seleccione el mapa de aplicación que desea exportar.
fr: Sélectionnez la carte d'application que vous souhaitez exporter.
it: Selezionare la scheda di prescrizione che si desidera esportare.
nl: Selecteer de toepassingskaart die u wilt exporteren.
pl: Wybierz mapę dawkowania, którą chcesz wyeksportować.
pt: Selecione o mapa de prescrição que pretende exportar.

source: Klicke auf *_WEITER_*.
es: Haga clic en *_FURTHER_*.
fr: Cliquez sur *_CONTINUER_*.
it: Fare clic su *_INOLTRE_*.
nl: Klik op *_FURTHER_*.
pl: Kliknij na *_FURTHER_*.
pt: Clique em *_AINDA_*.

source: Wähle unter *_Ziele auswählen_* den agrirouter aus.
es: Seleccione el agrirouter en *_Seleccionar destinos_*.
fr: Sous *_Sélectionner les destinations_*, sélectionnez l'agrirouter.
it: Selezionare l'agrirouter in *_Selezione destinazioni_*.
nl: Selecteer de agrirouter onder *_Select destinations_*.
pl: Wybierz agrirouter w sekcji *_Select destinations_*.
pt: Selecionar o agrirouter em *_Selecionar destinos_*.

source: Unter *_Endpunkte auswählen_*, kannst du nun die Maschine oder das Terminal auswählen, an welche du die Applikationskarten exportieren möchtest.
es: En *_Select endpoints_*, ahora puede seleccionar la máquina o terminal a la que desea exportar los mapas de aplicación.
fr: Sous *_Sélectionner les points finaux_*, vous pouvez maintenant sélectionner la machine ou le terminal vers lequel vous souhaitez exporter les cartes d'application.
it: In *_Selezione degli endpoint_* è ora possibile selezionare il computer o il terminale in cui si desidera esportare le mappe di prescrizione.
nl: Onder *_Selecteer eindpunten_* kunt u nu de machine of terminal selecteren waarnaar u de toepassingskaarten wilt exporteren.
pl: W sekcji *_Select endpoints_* możesz teraz wybrać maszynę lub terminal, do którego chcesz wyeksportować mapy dawkowania.
pt: Em *_Select endpoints_*, pode agora selecionar a Máquina ou o terminal para o qual pretende exportar os mapas de prescrição.

source: Sollte dein gewünschter Endpunkt nicht angezeigt werden, solltest du über Endpunkte aktualisieren die aktuellsten Informationen deines agrirouter-Kontos abrufen.
es: Si no aparece el punto final que desea, debe consultar la información más reciente en su cuenta de agrirouter a través de Actualizar puntos finales.
fr: Si le point d'accès que vous souhaitez utiliser n'est pas affiché, vous devez utiliser Actualiser les points d'accès pour obtenir les informations les plus récentes sur votre compte agrirouter.
it: Se l'endpoint desiderato non viene visualizzato, è necessario richiamare le informazioni più recenti sul proprio account agrirouter tramite Aggiorna endpoint.
nl: Als uw gewenste eindpunt niet wordt weergegeven, moet u de meest recente informatie over uw agrirouter-account opvragen via Eindpunten bijwerken.
pl: Jeśli żądany punkt końcowy nie jest wyświetlany, należy wywołać najnowsze informacje na koncie agrirouter za pomocą opcji Aktualizuj punkty końcowe.
pt: Se o ponto final pretendido não for apresentado, deve consultar as informações mais recentes na sua Conta agrirouter através de Atualizar pontos finais.

source: In diesem Schritt kannst du die Informationen für deinen Auftrag noch einmal überprüfen. Achte darauf, dass deine Angaben zu den Anforderungen der Maschine passen, an welche du die Applikationskarte senden möchtest.
es: En este paso puede volver a comprobar los datos de su pedido. Asegúrese de que sus datos coinciden con los requisitos de la máquina a la que desea enviar el mapa de recetas.
fr: Dans cette étape, vous pouvez vérifier une nouvelle fois les informations relatives à votre commande. Assurez-vous que vos informations correspondent aux exigences de la machine à laquelle vous souhaitez envoyer la carte d'application.
it: In questa fase è possibile controllare nuovamente le informazioni relative all'ordine. Assicuratevi che i vostri dati corrispondano ai requisiti della macchina a cui volete inviare la carta di prescrizione.
nl: In deze stap kunt u de informatie voor uw bestelling nogmaals controleren. Zorg ervoor dat je gegevens overeenkomen met de vereisten van de machine waar je de kaart met recepten naartoe wilt sturen.
pl: W tym kroku można ponownie sprawdzić informacje dotyczące zamówienia. Upewnij się, że Twoje dane są zgodne z wymaganiami urządzenia, do którego chcesz wysłać mapę recept.
pt: Neste passo, pode verificar novamente as informações da sua encomenda. Certifique-se de que os seus dados correspondem aos requisitos da Máquina para a qual pretende enviar o mapa de prescrição.

source: Klicke auf *_EXPORTIEREN_*.
es: Haga clic en *_EXPORT_*.
fr: Cliquez sur *_EXPORTER_*.
it: Fare clic su *_EXPORT_*.
nl: Klik op *_EXPORT_*.
pl: Kliknij na *_EXPORT_*.
pt: Clicar em *_EXPORT_*.

source: Fertig. Du solltest jetzt eine Meldung sehen, die dich auffordert, die Inbox deines Terminals zu überprüfen.
es: Listo. Ahora deberías ver un mensaje pidiéndote que compruebes la bandeja de entrada de tu terminal.
fr: Vous avez terminé. Vous devriez maintenant voir un message vous demandant de vérifier la boîte de réception de votre terminal.
it: Fatto. A questo punto dovrebbe apparire un messaggio che chiede di controllare la posta in arrivo del terminale.
nl: Gedaan. Je zou nu een bericht moeten zien met de vraag om de inbox van je terminal te controleren.
pl: Gotowe. Powinieneś teraz zobaczyć wiadomość z prośbą o sprawdzenie skrzynki odbiorczej terminala.
pt: Já está. Deve agora ver uma mensagem a pedir-lhe para verificar a caixa de entrada do seu terminal.

source: In manchen Fällen kann es Sinn machen, mehrere Applikationskarten auf einmal an eine Maschine zu schicken. Bspw., wenn Saatgut und Düngemittel gleichzeitig ausgebracht werden sollen.
es: En algunos casos, puede tener sentido enviar varios mapas de aplicación a la vez a una máquina. Por ejemplo, si se van a aplicar semillas y fertilizante al mismo tiempo.
fr: Dans certains cas, il peut être utile d'envoyer plusieurs cartes d'application à la fois à une machine. Par exemple, lorsque les semences et l'engrais doivent être appliqués en même temps.
it: In alcuni casi, può essere opportuno inviare a una macchina più mappe di applicazione contemporaneamente. Ad esempio, se si devono applicare contemporaneamente sementi e fertilizzanti.
nl: In sommige gevallen kan het zinvol zijn om meerdere toepassingskaarten tegelijk naar een machine te sturen. Bijvoorbeeld als zaad en kunstmest op hetzelfde moment moeten worden toegediend.
pl: W niektórych przypadkach sensowne może być wysłanie do maszyny kilku map aplikacji jednocześnie. Na przykład, jeśli nasiona i nawóz mają być stosowane w tym samym czasie.
pt: Nalguns casos, pode fazer sentido enviar vários mapas de aplicação para uma Máquina de uma só vez. Por exemplo, se a semente e o fertilizante forem aplicados ao mesmo tempo.

source: Wähle in der linken Seitenleiste das Symbol für den *_Export-Manager_*.
es: Seleccione el icono del *_Administrador de exportación_* en la barra lateral izquierda.
fr: Sélectionnez l'icône du *_Gestionnaire d'exportation_* dans la barre latérale gauche.
it: Selezionare l'icona *_Export Manager_* nella barra laterale sinistra.
nl: Selecteer het pictogram voor de *_Export Manager_* in de linker zijbalk.
pl: Wybierz ikonę *_Export Manager_* na pasku bocznym po lewej stronie.
pt: Selecione o ícone do *_Export Manager_* na barra lateral esquerda.

source: Wähle die Applikationskarten aus, die du exportieren möchtest.
es: Seleccione los mapas de aplicación que desea exportar.
fr: Sélectionnez les fiches d'application que vous souhaitez exporter.
it: Selezionare le mappe di prescrizione da esportare.
nl: Selecteer de toepassingskaarten die u wilt exporteren.
pl: Wybierz mapy dawkowania, które chcesz wyeksportować.
pt: Selecione os mapas de prescrição que pretende exportar.

source: Verfahre weiter, wie bereits unter <<export-maps,Export von Applikationskarten>> beschrieben.
es: Proceda como ya se ha descrito en <<export-maps,Exportación de mapas de aplicación>>.
fr: Poursuivez comme décrit dans <<export-maps,Exportation de cartes d'application>>.
it: Procedere come già descritto in <<esportazione di mappe, esportazione di mappe di applicazioni>>.
nl: Ga te werk zoals beschreven onder <<export-maps,Export van applicatiekaarten>>.
pl: Postępuj zgodnie z opisem w sekcji <<export-maps, Eksport map aplikacji>>.
pt: Proceder como já descrito em <<export-maps,Exportação de mapas de aplicações>>.
