Repository: DKE-Data/agrirouter-user-documentation
Catalog: i18n/*.po
Languages: es, fr, it, nl, pl, pt

source: Solange du xFarm mit deinem agrirouter-Konto verbunden hast, werden neu hinzugefügte Endpunkte des agrirouters automatisch in der xFarm Software aktualisiert. Du kannst die Endpunkte, die bspw. eine Telemetrieeinheit wie ein Terminal sein können, mit deinen Maschinen verknüpfen. DAs funktioniert auf zwei Weisen:
es: Mientras tenga xFarm conectado a su cuenta agrirouter, los nuevos puntos finales agrirouter añadidos se actualizan automáticamente en el software xFarm. Puede vincular los puntos finales, que pueden ser una unidad de telemetría como un terminal, a sus máquinas. Esto funciona de dos maneras:
fr: Tant que vous avez connecté xFarm à votre compte agrirouter, les points d'accès nouvellement ajoutés à l'agrirouter sont automatiquement mis à jour dans le logiciel xFarm. Vous pouvez associer les points d'accès, qui peuvent être par exemple une unité de télémétrie comme un terminal, à vos machines. Cela fonctionne de deux manières :
it: Finché xFarm è collegato all'account agrirouter, i nuovi endpoint agrirouter aggiunti vengono aggiornati automaticamente nel software xFarm. È possibile collegare gli endpoint, che possono essere unità di telemetria come un terminale, alle proprie macchine. Questo funziona in due modi:
nl: Zolang xFarm verbonden is met uw agrirouter account, worden nieuw toegevoegde agrirouter endpoints automatisch bijgewerkt in de xFarm software. U kunt de endpoints, die een telemetrie-unit zoals een terminal kunnen zijn, koppelen aan uw machines. Dit werkt op twee manieren:
pl: Dopóki xFarm jest połączony z kontem agrirouter, nowo dodane punkty końcowe agrirouter są automatycznie aktualizowane w oprogramowaniu xFarm. Możesz połączyć punkty końcowe, które mogą być jednostką telemetryczną, taką jak terminal, ze swoimi maszynami. Działa to na dwa sposoby:
pt: Desde que tenha o xFarm ligado à sua Conta agrirouter, os pontos finais agrirouter recentemente adicionados são automaticamente actualizados no Software do ponto final. Pode ligar os pontos finais, que podem ser uma unidade de telemetria como um terminal, às suas Máquinas. Isto funciona de duas formas:

source: Über das Maschinen-Menü, oder
es: A través del menú de la máquina, o
fr: Via le menu Machine, ou
it: Tramite il menu della macchina, oppure
nl: Via het machinemenu, of
pl: Poprzez menu urządzenia lub
pt: Através da Máquina, ou

source: Über den Task Viewer
es: Acerca del Visor de Tareas
fr: À propos de la visionneuse de tâches
it: Informazioni sul Task Viewer
nl: Over de taakviewer
pl: Informacje o przeglądarce zadań
pt: Acerca do Visualizador de Tarefas

source: Wie das funktioniert, erfährst du im Folgenden.
es: A continuación le explicamos cómo funciona.
fr: Vous découvrirez ci-dessous comment cela fonctionne.
it: Di seguito potete scoprire come funziona.
nl: Hieronder kun je zien hoe dit werkt.
pl: Możesz dowiedzieć się, jak to działa poniżej.
pt: Pode descobrir como isto funciona abaixo.

source: xFarm aktualisiert die Endpunkte deines agrirouter-Kontos automatisch. Du kannst sie lediglich mit einer Maschine auf deinem Maschinenpark verknüpfen.
es: xFarm actualiza automáticamente los endpoints de su cuenta agrirouter. Solo puede vincularlos a una máquina de su parque de máquinas.
fr: xFarm met automatiquement à jour les points de terminaison de votre compte agrirouter. Vous pouvez simplement les associer à une machine de votre parc.
it: xFarm aggiorna automaticamente gli endpoint del vostro account agrirouter. È possibile collegarli a una sola macchina del parco macchine.
nl: xFarm werkt de eindpunten van uw agrirouteraccount automatisch bij. U kunt ze slechts aan één machine in uw machinepark koppelen.
pl: xFarm automatycznie aktualizuje punkty końcowe konta agrirouter. Można je połączyć tylko z jednym urządzeniem w parku urządzeń.
pt: O xFarm actualiza automaticamente os pontos finais da sua conta agrirouter. Só pode associá-los a uma Máquina no seu parque de máquinas.

source: ### Über das Maschinen Menü
es: ### Acerca del menú de la máquina
fr: ### Via le menu Machine
it: ### Informazioni sul menu della macchina
nl: ### Over het machinemenu
pl: ### Informacje o menu urządzenia
pt: ### Sobre o menu Máquina

source: Wähle in der Seitenleiste links die Option *_Maschinen_*.
es: Seleccione la opción *_Máquinas_* en la barra lateral de la izquierda.
fr: Sélectionnez l'option *_Machines_* dans la barre latérale de gauche.
it: Selezionare l'opzione *_Macchine_* nella barra laterale a sinistra.
nl: Selecteer de optie *_Machines_* in de zijbalk aan de linkerkant.
pl: Wybierz opcję *_Machines_* na pasku bocznym po lewej stronie.
pt: Selecione a opção *_Máquinas_* na barra lateral à esquerda.

source: Klicke nun auf *_Maschinenpark_*, und wähle Maschine, die du verbinden möchtest.
es: Ahora haga clic en *Parque de máquinas_* y seleccione la máquina que desea conectar.
fr: Cliquez maintenant sur *_Parc de machines_*, et sélectionnez la machine que vous souhaitez connecter.
it: Ora fare clic su *_Machine park_* e selezionare il computer che si desidera collegare.
nl: Klik nu op *_Machine park_* en selecteer de machine die je wilt verbinden.
pl: Teraz kliknij *_Machine park_* i wybierz urządzenie, z którym chcesz się połączyć.
pt: Agora, clique em *_Machine park_* e selecione a Máquina a que pretende Ligar.

source: Klicke auf den Button *_Gerät anschließen_*.
es: Haz clic en el botón *_Conectar dispositivo_*.
fr: Cliquez sur le bouton *_Connecter le périphérique_*.
it: Fare clic sul pulsante *_Connetti dispositivo_*.
nl: Klik op de knop *_Connect device_*.
pl: Kliknij przycisk *_Connect device_* (Podłącz urządzenie).
pt: Clique no botão *_Connect device_*.

source: Wähle die Option *_Agrirouter_* aus.
es: Seleccione la opción *_Agrirouter_*.
fr: Sélectionnez l'option *_Agrirouter_*.
it: Selezionare l'opzione *_Agrirouter_*.
nl: Selecteer de optie *_Agrirouter_*.
pl: Wybierz opcję *_Agrirouter_*.
pt: Selecionar a opção *_Agrirouter_*.

source: ### Über den Task-Viewer
es: ### Acerca del Visor de Tareas
fr: ### À propos de la visionneuse de tâches
it: ### Informazioni sul Task Viewer
nl: ### Over de taakviewer
pl: ### Informacje o przeglądarce zadań
pt: ### Acerca do Visualizador de Tarefas

source: Wähle in der Seitenleiste links die Option *_Task Viewer_*.
es: Seleccione la opción *_Visor de tareas_* en la barra lateral de la izquierda.
fr: Sélectionnez l'option *_Task Viewer_* dans la barre latérale de gauche.
it: Selezionare l'opzione *_Task Viewer_* nella barra laterale a sinistra.
nl: Selecteer de optie *_Task Viewer_* in de zijbalk aan de linkerkant.
pl: Wybierz opcję *_Task Viewer_* na pasku bocznym po lewej stronie.
pt: Selecione a opção *_Visualizador de tarefas_* na barra lateral à esquerda.

source: Klicke im oberen Bereich auf *_Task_*.
es: Haga clic en *_Tarea_* en la zona superior.
fr: Cliquez sur *_Task_* dans le volet supérieur.
it: Fare clic su *_Task_* nell'area superiore.
nl: Klik op *_Task_* in het bovenste gedeelte.
pl: Kliknij *_Task_* w górnym obszarze.
pt: Clique em *_Task_* na área superior.

source: Du findest im unteren Bereich unter *_Devices_* nun alle Endpunkte, die verbunden sind, denen aber noch keine Maschine zugeordnet ist. Klicke bei dem Endpunkt, den du mit einer Maschine verbinden möchtest, auf *_Abgleichen_*.
es: En la zona inferior, bajo *_Devices_*, encontrará ahora todos los endpoints que están conectados pero aún no asignados a una máquina. Haga clic en *_Match_* para el endpoint que desea conectar a una máquina.
fr: Dans la partie inférieure, sous *_Devices_*, vous trouverez tous les points de terminaison qui sont connectés, mais auxquels aucune machine n'est encore associée. Cliquez sur *_Appariement_* pour le point d'extrémité que vous souhaitez associer à une machine.
it: Nell'area inferiore, sotto *Dispositivi_*, si trovano ora tutti gli endpoint collegati ma non ancora assegnati a una macchina. Fare clic su *_Match_* per l'endpoint che si desidera collegare a una macchina.
nl: In het onderste gedeelte onder *_Devices_* vindt u nu alle endpoints die verbonden zijn maar nog niet aan een machine zijn toegewezen. Klik op *_Match_* voor het eindpunt dat u wilt verbinden met een machine.
pl: W dolnym obszarze pod *_Devices_* znajdziesz teraz wszystkie punkty końcowe, które są połączone, ale nie zostały jeszcze przypisane do urządzenia. Kliknij na *_Match_* dla punktu końcowego, który chcesz połączyć z urządzeniem.
pt: Na área inferior, em *_Dispositivos_*, encontra agora todos os Pontos finais que estão ligados mas ainda não atribuídos a uma Máquina. Clique em *_Match_* para o Ponto final que pretende ligar a uma Máquina.

source: Wähle nun die Maschine aus, mit der du den Endpunkt verbinden möchtest oder erstelle eine neue.
es: Seleccione ahora la máquina a la que desea conectar el punto final o cree una nueva.
fr: Sélectionnez maintenant la machine à laquelle vous souhaitez connecter le point final ou créez-en une nouvelle.
it: A questo punto, selezionare la macchina a cui si desidera collegare il punto finale o crearne una nuova.
nl: Selecteer nu de machine waarmee je het eindpunt wilt verbinden of maak een nieuwe aan.
pl: Teraz wybierz urządzenie, do którego chcesz podłączyć punkt końcowy lub utwórz nowe.
pt: Agora selecione a Máquina à qual pretende Ligar o Ponto final ou crie uma nova.

source: Klicke auf *_Abgleichen_*.
es: Haga clic en *_Match_*.
fr: Cliquez sur *_Correspondance_*.
it: Fare clic su *_Match_*.
nl: Klik op *_Match_*.
pl: Kliknij na *_Match_*.
pt: Clique em *_Match_*.

source: ## Export von Applikationskarten
es: ## Exportación de mapas de prescripción
fr: ## Exportation de cartes d'application
it: ## Esportazione di mappe di prescrizione
nl: ## Exporteren van toepassingskaarten
pl: ## Eksport map aplikacyjnych
pt: ## Exportação de mapas de prescrição

source: Mit dem agrirouter kannst du drahtlos Applikationskarten von xFarm an deine Maschinen bzw. Endpunkte senden. Voraussetzung hierfür ist, dass du bereits eine Applikationskarte erstellt hast.
es: Puede utilizar el agrirouter para enviar de forma inalámbrica mapas de aplicación desde xFarm a sus máquinas o puntos finales. El requisito previo para ello es que ya haya creado un mapa de aplicación.
fr: Avec l'agrirouter, vous pouvez envoyer sans fil des cartes d'application de xFarm à vos machines ou points finaux. Pour cela, il faut que vous ayez déjà créé une carte d'application.
it: È possibile utilizzare l'agrirouter per inviare in modalità wireless le mappe di prescrizione da xFarm alle macchine o ai punti finali. Il prerequisito è che abbiate già creato una mappa di prescrizione.
nl: U kunt de agrirouter gebruiken om draadloos toepassingskaarten van xFarm naar uw machines of eindpunten te sturen. Voorwaarde hiervoor is dat u al een toepassingskaart hebt gemaakt.
pl: Za pomocą agrirouter można bezprzewodowo wysyłać mapy aplikacyjne z xFarm do maszyn lub punktów końcowych. Warunkiem wstępnym jest wcześniejsze utworzenie mapy aplikacyjnej.
pt: Pode utilizar o agrirouter para enviar, sem fios, mapas de prescrição do xFarm para as suas Máquinas ou Pontos finais. O pré-requisito para isso é que já tenha criado um mapa de prescrição.

source: Wähle in der Seitenleiste links die Option *_Aktivitäten_*.
es: Seleccione la opción *_Actividades_* en la barra lateral de la izquierda.
fr: Sélectionnez l'option *_Activités_* dans la barre latérale de gauche.
it: Selezionare l'opzione *_Attività_* nella barra laterale a sinistra.
nl: Selecteer de optie *_Activiteiten_* in de zijbalk aan de linkerkant.
pl: Wybierz opcję *_Activities_* na pasku bocznym po lewej stronie.
pt: Selecione a opção *_Actividades_* na barra lateral à esquerda.

source: Klicke in der Tabelle auf die Aufgabe bzw. Applikationskarte, die du exportieren möchtest.
es: En la tabla, haga clic en la tarea o el mapa de aplicación que desee exportar.
fr: Dans le tableau, cliquez sur la tâche ou la carte d'application que vous souhaitez exporter.
it: Nella tabella, fare clic sull'attività o sulla mappa di prescrizione che si desidera esportare.
nl: Klik in de tabel op de taak of toepassingskaart die u wilt exporteren.
pl: W tabeli kliknij mapę zadań lub receptur, którą chcesz wyeksportować.
pt: Na tabela, clique na tarefa ou no mapa de prescrição que você deseja exportar.

source: Klicke am unteren Bildschirmrand auf die Option *_An Maschine senden_*.
es: Haga clic en la opción *Enviar a máquina_* en la parte inferior de la pantalla.
fr: Cliquez sur l'option *_Envoyer à la machine_* en bas de l'écran.
it: Fare clic sull'opzione *Invia alla macchina_* nella parte inferiore dello schermo.
nl: Klik op de optie *_Versturen naar machine_* onderaan het scherm.
pl: Kliknij opcję *_Send to machine_* (Wyślij do urządzenia) w dolnej części ekranu.
pt: Clicar na opção *_Enviar para Máquina_* na parte inferior do ecrã.

source: Wähle im Dropdown-Menü unter *_Anbieter auswählen_* die Option ***AGRIROUTER*** aus.
es: Seleccione ***AGRIROUTER*** en el menú desplegable bajo *_Select provider_*.
fr: Sélectionnez ***AGRIROUTER*** dans le menu déroulant sous *_Sélectionner un fournisseur_*.
it: Selezionare ***AGRIROUTER*** dal menu a discesa in *_Selezione del provider_*.
nl: Selecteer ***AGRIROUTER*** in het vervolgkeuzemenu onder *_Selecteer provider_*.
pl: Wybierz ***AGRIROUTER*** z menu rozwijanego pod *_Select provider_*.
pt: Selecionar ***AGRIROUTER*** no menu pendente em *_Selecionar fornecedor_*.

source: Wähle im Dropdown-Menü unter *_Maschinen und Werkzeuge_* die Maschine aus, an welche du die Applikationskarte senden möchtest.
es: En el menú desplegable de *_Máquinas y herramientas_*, seleccione la máquina a la que desea enviar el mapa de aplicación.
fr: Dans le menu déroulant sous *_Machines et outils_*, sélectionnez la machine à laquelle vous souhaitez envoyer la carte d'application.
it: Nel menu a discesa sotto *_Macchine e strumenti_*, selezionare la macchina a cui si desidera inviare la scheda di applicazione.
nl: Selecteer in het vervolgkeuzemenu onder *_Machines en gereedschappen_* de machine waarnaar u de toepassingskaart wilt verzenden.
pl: W menu rozwijanym pod *_Machines and tools_* wybierz maszynę, do której chcesz wysłać mapę aplikacyjną.
pt: No menu pendente em *_Máquinas e ferramentas_*, selecionar a Máquina para a qual se pretende enviar o mapa de prescrição.

source: Nun erscheint am oberen Bildschirmrand eine Meldung, die dir anzeigt, dass deine Aufgabe erfolgreich an deine Maschine gesendet wurde.
es: Ahora aparecerá un mensaje en la parte superior de la pantalla indicando que su tarea se ha enviado correctamente a su máquina.
fr: Un message apparaît alors en haut de l'écran, vous indiquant que votre tâche a été envoyée avec succès à votre machine.
it: A questo punto, nella parte superiore dello schermo apparirà un messaggio che indica che il compito è stato inviato con successo al computer.
nl: Er verschijnt nu een bericht boven aan het scherm dat aangeeft dat je taak met succes naar je machine is verzonden.
pl: W górnej części ekranu pojawi się komunikat informujący, że zadanie zostało pomyślnie wysłane do urządzenia.
pt: Aparecerá uma mensagem na parte superior do ecrã indicando que a tarefa foi enviada com sucesso para a Máquina.

source: ### Eine Applikationskarte an mehrere Endpunkte senden
es: ### Send one prescription map to multiple endpoints
fr: ### Envoyer une carte d'application à plusieurs points de terminaison
it: ### Inviare una mappa di prescrizione a più endpoint
nl: ### Eén receptkaart naar meerdere eindpunten sturen
pl: ### Wysyłanie jednej mapy dawkowania do wielu punktów końcowych
pt: ### Enviar um mapa de prescrição para vários pontos finais

source: Manchmal kann es Sinn machen, eine Applikationskarte direkt an mehrere Endpunkte zu senden. Bspw., wenn bei Arbeitsbeginn nicht klar ist, welcher Fahrer als erstes bereit für eine bestimmte Aufgabe ist. Wie das funktioniert, erfährst du im Folgenden:
es: A veces puede tener sentido enviar un mapa de aplicación directamente a varios puntos finales. Por ejemplo, si al principio del trabajo no está claro qué conductor está preparado para una tarea concreta en primer lugar. A continuación te explicamos cómo funciona:
fr: Il peut parfois être utile d'envoyer une carte d'application directement à plusieurs points de terminaison. Par exemple, lorsqu'il n'est pas clair, au début du travail, quel conducteur est prêt à effectuer une tâche en premier. Vous trouverez ci-dessous des informations sur le fonctionnement de cette fonction :
it: A volte può essere utile inviare una mappa dell'applicazione direttamente a più punti finali. Ad esempio, se all'inizio del lavoro non è chiaro quale autista sia pronto per un determinato compito. Qui di seguito potete scoprire come funziona:
nl: Soms kan het zinvol zijn om een toepassingskaart rechtstreeks naar verschillende eindpunten te sturen. Bijvoorbeeld als het aan het begin van het werk niet duidelijk is welke chauffeur het eerst klaar is voor een bepaalde taak. Hieronder kun je zien hoe dit werkt:
pl: Czasami sensowne może być wysłanie mapy aplikacji bezpośrednio do kilku punktów końcowych. Na przykład, jeśli na początku pracy nie jest jasne, który kierowca jest gotowy do wykonania określonego zadania w pierwszej kolejności. Poniżej dowiesz się, jak to działa:
pt: Por vezes, pode fazer sentido enviar um mapa de aplicação diretamente para vários pontos finais. Por exemplo, se não for claro no início do trabalho qual o condutor que está pronto para uma determinada tarefa. Pode descobrir como isto funciona abaixo:

source: Führe die Schritte 1 - 4 des Kapitels <<exportmaps,Export von Applikationskarten>> aus.
es: Realice los pasos 1 - 4 del capítulo <<exportmaps,Exportación de mapas de aplicación>>.
fr: Suivez les étapes 1 à 4 du chapitre <<exportmaps,Exportation de cartes d'application>>.
it: Eseguite i passi da 1 a 4 del capitolo <<Esportazione di mappe, esportazione di mappe di applicazioni>>.
nl: Voer de stappen 1 - 4 van het hoofdstuk <<exportmaps,Export van applicatiekaarten>> uit.
pl: Wykonaj kroki 1 - 4 rozdziału <<exportmaps, Eksport map aplikacji>>.
pt: Efetuar os passos 1 a 4 do capítulo <<exportmaps,Exportação de mapas de aplicação>>.

source: Wähle im Dropdown-Menü unter *_Maschinen und Werkzeuge_* alle Maschinen oder Werkzeuge aus, an die due die Applikationskarte senden möchtest.
es: En el menú desplegable bajo *_Máquinas y herramientas_*, seleccione todas las máquinas o herramientas a las que desea enviar el mapa de aplicación.
fr: Dans le menu déroulant sous *_Machines et outils_*, sélectionnez toutes les machines ou outils auxquels vous souhaitez envoyer la carte d'application.
it: Nel menu a discesa sotto *_Macchine e strumenti_*, selezionare tutte le macchine o gli strumenti a cui si desidera inviare la mappa di prescrizione.
nl: Selecteer in het vervolgkeuzemenu onder *_Machines en gereedschappen_* alle machines of gereedschappen waarnaar u de toepassingskaart wilt verzenden.
pl: W menu rozwijanym pod *_Machines and tools_* wybierz wszystkie maszyny lub narzędzia, do których chcesz wysłać mapę aplikacyjną.
pt: No menu pendente em *_Máquinas e ferramentas_*, selecionar todas as máquinas ou ferramentas para as quais se pretende enviar o mapa de prescrição.

source: Nun erscheint am oberen Bildschirmrand eine Meldung, die dir anzeigt, dass deine Aufgabe erfolgreich an deine Endpunkte gesendet wurde.
es: Aparecerá un mensaje en la parte superior de la pantalla indicando que la tarea se ha enviado correctamente a los terminales.
fr: Un message apparaît alors en haut de l'écran, vous indiquant que votre tâche a été envoyée avec succès à vos points finaux.
it: A questo punto, nella parte superiore dello schermo apparirà un messaggio che indica che l'attività è stata inviata con successo agli endpoint.
nl: Er verschijnt nu een bericht bovenaan het scherm dat aangeeft dat uw taak met succes naar uw eindpunten is verzonden.
pl: W górnej części ekranu pojawi się komunikat informujący, że zadanie zostało pomyślnie wysłane do punktów końcowych.
pt: Aparecerá agora uma mensagem na parte superior do ecrã indicando que a tarefa foi enviada com sucesso para os seus Pontos finais.

source: ## Import von Applikationskarten (As-Applied-Karten)
es: ## Importación de mapas de aplicación (mapas as-applied)
fr: ## Importation de cartes d'application (cartes As-Applied)
it: ## Importazione di mappe applicative (mappe as-applied)
nl: ## Importeren van toepassingskaarten (as-applied kaarten)
pl: ## Import map aplikacji (map po zastosowaniu)
pt: ## Importação de mapas de aplicação (mapas como aplicados)

source: Nach der Ausbringung von bspw. Saatgut können Applikationskarten auch vom Terminal über den agrirouter an dein xFarm-Konto gesendet werden. Wie diese abgerufen werden können, erfährst du im Folgenden.
es: Después de sembrar, por ejemplo, también se pueden enviar mapas de aplicación desde el terminal a su cuenta xFarm a través del agrirouter. A continuación le explicamos cómo recuperarlos.
fr: Après l'épandage de semences, par exemple, les cartes d'application peuvent également être envoyées du terminal vers votre compte xFarm via l'agrirouter. Vous trouverez ci-dessous des informations sur la manière de les récupérer.
it: Dopo la semina, ad esempio, le mappe delle applicazioni possono essere inviate dal terminale al vostro account xFarm tramite l'agrirouter. Per sapere come recuperarle, vedere di seguito.
nl: Na het zaaien kunnen bijvoorbeeld ook toepassingskaarten van de terminal naar je xFarm-account worden gestuurd via de agrirouter. Hieronder kun je zien hoe je deze kunt ophalen.
pl: Po wysianiu nasion, na przykład, mapy aplikacji mogą być również wysyłane z terminala na konto xFarm za pośrednictwem agrirouter. Poniżej dowiesz się, jak je pobrać.
pt: Após a sementeira, por exemplo, os mapas de aplicação também podem ser enviados do terminal para a sua Conta agrirouter através do agrirouter. Pode descobrir como obtê-los abaixo.

source: Wähle im Dropdown-Menü unter *_Anbieter auswählen_* die Option *_AGRIROUTER_* aus.
es: Seleccione la opción *_AGRIROUTER_* del menú desplegable en *_Select provider_*.
fr: Sélectionnez *_AGRIROUTER_* dans le menu déroulant sous *_Sélectionner un fournisseur_*.
it: Selezionate l'opzione *_AGRIROUTER_* dal menu a discesa sotto *_Selezione del provider_*.
nl: Selecteer de optie *_AGRIROUTER_* in het vervolgkeuzemenu onder *_Selecteer provider_*.
pl: Wybierz opcję *_AGRIROUTER_* z menu rozwijanego w sekcji *_Select provider_*.
pt: Selecione a opção *_AGRIROUTER_* no menu pendente em *_Selecionar fornecedor_*.

source: Wähle im Dropdown-Menü unter *_Maschinen und Werkzeuge_* die Maschine aus, von welchen du As-Applied-Karten abrufen möchtest.
es: En el menú desplegable de *_Máquinas y herramientas_*, seleccione la máquina de la que desea recuperar los mapas tal y como se aplican.
fr: Dans le menu déroulant sous *_Machines et outils_*, sélectionnez la machine à partir de laquelle vous souhaitez récupérer des cartes As-Applied.
it: Nel menu a discesa sotto *_Macchine e strumenti_*, selezionare la macchina da cui si desidera recuperare le mappe applicate.
nl: Selecteer in het vervolgkeuzemenu onder *_Machines en gereedschappen_* de machine waarvan u kaarten wilt ophalen.
pl: W menu rozwijanym w sekcji *_Machines and tools_* wybierz maszynę, z której chcesz pobrać mapy po zastosowaniu.
pt: No menu pendente em *_Máquinas e ferramentas_*, selecione a Máquina da qual pretende obter mapas como aplicados.
