Repository: DKE-Data/agrirouter-user-documentation
Catalog: i18n/*.po
Languages: es, fr, it, nl, pl, pt

source: Wenn du in deinem agrirouter Profil einen neuen Endpunkt, wie bspw. ein Terminal hinzugefügt hast, musst du diesen wie unter <<connect-agrirouter,Verbindung mit dem agrirouter herstellen>> beschrieben, mit deinem NEXT Farming-Account verknüpfen. Die Daten werden bei jeder neuen Verknüpfung aktualisiert. Möchtest du überprüfen, wie aktuell die agrirouter-Informationen sind, die in deinem NEXT Farming-Acount angezeigt werden, führe folgende Schritte aus:
es: Si ha añadido un nuevo punto final, como un terminal, a su perfil de agrirouter, debe vincularlo a su cuenta de NEXT Farming como se describe en <<connect-agrirouter,Conectarse al agrirouter>>. Los datos se actualizan con cada nuevo enlace. Si quieres comprobar cómo de actualizada está la información del agrirouter que aparece en tu cuenta de NEXT Farming, realiza los siguientes pasos:
fr: Si vous avez ajouté un nouveau point d'accès dans votre profil agrirouter, comme par exemple un terminal, vous devez le lier à votre compte NEXT Farming comme décrit dans <<connect-agrirouter,se connecter à l'agrirouter>>. Les données sont mises à jour à chaque nouvelle connexion. Si vous voulez vérifier la mise à jour des informations de l'agrirouter affichées sur votre compte NEXT Farming, suivez les étapes suivantes :
it: Se si è aggiunto un nuovo endpoint, ad esempio un terminale, al proprio profilo agrirouter, è necessario collegarlo all'account NEXT Farming come descritto in <<connect-agrirouter, Connect to the agrirouter>>. I dati vengono aggiornati a ogni nuovo collegamento. Se si desidera verificare l'aggiornamento delle informazioni dell'agrirouter visualizzate nel conto NEXT Farming, eseguire le seguenti operazioni:
nl: Als je een nieuw eindpunt, zoals een terminal, hebt toegevoegd aan je agrirouterprofiel, moet je deze koppelen aan je NEXT Farming-account zoals beschreven onder <<connect-agrirouter,Verbindenmet-de-agrirouter>>. Bij elke nieuwe koppeling worden de gegevens bijgewerkt. Als u wilt controleren hoe up-to-date de agrirouter informatie is die wordt weergegeven in uw NEXT Farming account, voer dan de volgende stappen uit:
pl: Jeśli dodałeś nowy punkt końcowy, taki jak terminal, do swojego profilu agrirouter, musisz połączyć go ze swoim kontem NEXT Farming zgodnie z opisem w sekcji <<connect-agrirouter,Connect to the agrirouter>>. Dane są aktualizowane przy każdym nowym połączeniu. Jeśli chcesz sprawdzić, jak aktualne są informacje o agrirouterze wyświetlane na Twoim koncie NEXT Farming, wykonaj następujące kroki:
pt: Se tiver adicionado um novo ponto final, como um terminal, ao seu perfil agrirouter, deve ligá-lo à sua conta NEXT Farming, tal como descrito em <<connect-agrirouter,Ligação ao agrirouter>>. Os dados são actualizados a cada nova ligação. Se quiser verificar a atualização dos dados do agrirouter apresentados na sua conta NEXT Farming, siga os seguintes passos:

source: Wähle in der Seitenleiste links *_Machine Management_*.
es: Seleccione *Gestión de máquinas_* en la barra lateral de la izquierda.
fr: Sélectionnez *_Machine Management_* dans la barre latérale de gauche.
it: Selezionare *Gestione macchina_* nella barra laterale a sinistra.
nl: Selecteer *_Machinebeheer_* in de zijbalk aan de linkerkant.
pl: Wybierz *_Machine Management_* na pasku bocznym po lewej stronie.
pt: Selecione *_Gestão de máquinas_* na barra lateral à esquerda.

source: Wähle den Unterpunkt *_Live Ansicht_*.
es: Seleccione el submenú *_Vista en directo_*.
fr: Sélectionnez la sous-rubrique *_Vue en direct_*.
it: Selezionare la sottovoce *Vista in tempo reale_*.
nl: Selecteer het subitem *_Live View_*.
pl: Wybierz podpunkt *_Live View_*.
pt: Selecionar a sub-rubrica *_Live View_*.

source: Klicke auf das *_agrirouter Logo_* in der rechten unteren Ecke.
es: Haz clic en el *_agrirouter logoo_* de la esquina inferior derecha.
fr: Cliquez sur le *_logo agrirouter_* dans le coin inférieur droit.
it: Fare clic sul logo *_agrirouter* nell'angolo in basso a destra.
nl: Klik op de *_agrirouter logoo_* in de rechterbenedenhoek.
pl: Kliknij *_agrirouter logoo_* w prawym dolnym rogu.
pt: Clique em *_agrirouter logoo_* no canto inferior direito.

source: Applikationskarten exportieren
es: Exportación de mapas de aplicación
fr: Exporter des fiches d'application
it: Esportazione di mappe di prescrizione
nl: Kaarten met voorschriften exporteren
pl: Eksportowanie map zaleceń
pt: Exportação de mapas de prescrição

source: Beachte bei der Erstellung einer Applikationskarte immer die Anforderungen der Maschine, an die sie gesendet werden soll (bspw. kg/ha, Körner/ha, oder %).
es: Al crear un mapa de prescripción, anote siempre los requisitos de la máquina a la que se va a enviar (por ejemplo, kg/ha, granos/ha o %).
fr: Lors de la création d'une carte d'application, tenez toujours compte des exigences de la machine à laquelle elle doit être envoyée (par exemple, kg/ha, grains/ha ou %).
it: Quando si crea una mappa di prescrizione, si devono sempre annotare i requisiti della macchina a cui deve essere inviata (ad esempio, kg/ha, grani/ha o %).
nl: Noteer bij het maken van een toepassingskaart altijd de vereisten van de machine waarnaar de kaart moet worden gestuurd (bijv. kg/ha, korrels/ha of %).
pl: Podczas tworzenia mapy aplikacyjnej należy zawsze pamiętać o wymaganiach maszyny, do której ma ona zostać wysłana (np. kg/ha, ziarna/ha lub %).
pt: Aquando da criação de um mapa de prescrição, é necessário ter sempre em conta as exigências da Máquina para a qual ele deve ser enviado (por exemplo, kg/ha, grãos/ha ou %).

source: In NEXT Farming gibt es drei Wege, Applikationskarten an ein Terminal zu senden.
es: Hay tres formas de enviar mapas de recetas a un terminal en NEXT Farming.
fr: Dans NEXT Farming, il existe trois façons d'envoyer des cartes d'application à un terminal.
it: Esistono tre modi per inviare le mappe di prescrizione a un terminale in NEXT Farming.
nl: Er zijn drie manieren om receptkaarten naar een terminal te sturen in NEXT Farming.
pl: Istnieją trzy sposoby wysyłania map recept do terminala w NEXT Farming.
pt: Existem três formas de enviar mapas de prescrição para um terminal no NEXT Farming.

source: Über das Erstellen einer Maßnahme
es: Acerca de la creación de una medida
fr: À propos de la création d'un événement
it: Informazioni sulla creazione di una misura
nl: Over het maken van een maatregel
pl: Informacje o tworzeniu miary
pt: Sobre a criação de uma medida

source: Über Machine Management > Daten senden
es: A través de Gestión de máquinas > Enviar datos
fr: À propos de Machine Management > Envoyer des données
it: Tramite Gestione macchina > Invia dati
nl: Via Machinebeheer > Gegevens verzenden
pl: Informacje o zarządzaniu maszynami > Wyślij dane
pt: Acerca da gestão de máquinas > Enviar dados

source: Über das Applikationkskartencenter
es: Acerca del centro de tarjetas de solicitud
fr: À propos du centre de cartes d'application
it: Informazioni sul centro per le schede di applicazione
nl: Over het aanvraagkaartcentrum
pl: Informacje o centrum kart zgłoszeniowych
pt: Sobre o centro de cartões de candidatura

source: Wie sich die drei Optionen voneinander unterscheiden, erfährst du über das link:https://www.nextfarming.de/hilfe/[ Informationsportal von NEXT Farming, window="_blank"]. Wenn du bspw. Applikationskarten über das Applikationskartencenter versenden möchtest, gehst du wie folgt vor:
es: Puede consultar en qué se diferencian las tres opciones a través del enlace:https://www.nextfarming.de/hilfe/[ Portal de información de NEXT Farming, window="_blank"]. Por ejemplo, si desea enviar mapas de aplicación a través del centro de mapas de aplicación, proceda del siguiente modo:
fr: Pour connaître les différences entre les trois options, consultez le link:https://www.nextfarming.de/hilfe/[ Portail d'information de NEXT Farming, window="_blank"]. Par exemple, si vous souhaitez envoyer des fiches d'application via le centre de fiches d'application, procédez comme suit :
it: Per conoscere le differenze tra le tre opzioni, potete consultare il link:https://www.nextfarming.de/hilfe/[ Portale informativo di NEXT Farming, window="_blank"]. Ad esempio, se si desidera inviare le mappe di prescrizione tramite il centro mappe di prescrizione, procedere come segue:
nl: Via de link:https://www.nextfarming.de/hilfe/[ Informatieportaal van NEXT Farming, window="_blank"] kun je zien hoe de drie opties van elkaar verschillen. Als u bijvoorbeeld receptkaarten wilt verzenden via het centrum voor receptkaarten, gaat u als volgt te werk:
pl: Możesz dowiedzieć się, czym różnią się od siebie te trzy opcje, korzystając z link:https://www.nextfarming.de/hilfe/[ Portal informacyjny NEXT Farming, window="_blank"]. Na przykład, jeśli chcesz wysłać mapy aplikacyjne za pośrednictwem centrum map aplikacyjnych, wykonaj następujące czynności:
pt: Pode descobrir as diferenças entre as três opções através do link:https://www.nextfarming.de/hilfe/[ Portal de informações do NEXT Farming, window="_blank"]. Por exemplo, se você quiser enviar mapas de aplicação através do centro de mapas de aplicação, proceda da seguinte maneira

source: Wähle das *_Applikationskartencenter_* aus der linken Seitenleiste.
es: Seleccione *_centro de tarjetas de aplicación_* en la barra lateral izquierda.
fr: Sélectionnez le *_Centre de cartes d'application_* dans la barre latérale gauche.
it: Selezionate il *centro della scheda di applicazione_* dalla barra laterale sinistra.
nl: Selecteer het *_toepassingskaartcentrum_* in de linker zijbalk.
pl: Wybierz *_centrum kart aplikacji_* z lewego paska bocznego.
pt: Selecione o *_centro de cartões de aplicação_* na barra lateral esquerda.

source: Klicke auf *_Applikationskartenverwaltung_*.
es: Haga clic en *_Gestión de tarjetas de aplicación_*.
fr: Cliquez sur *_Application Card Management_*.
it: Cliccate su *_Gestione delle schede di applicazione_*.
nl: Klik op *_Applicatiekaartbeheer_*.
pl: Kliknij *_Zarządzanie kartami aplikacji_*.
pt: Clicar em *_Gestão de cartões de aplicação_*.

source: Wähle eine oder mehrere Applikationskarten aus, indem du im Kästchen links neben der Bezeichnung einen Haken setzt.
es: Seleccione una o varias tarjetas de solicitud marcando la casilla situada a la izquierda del nombre.
fr: Sélectionnez une ou plusieurs fiches d'application en cochant la case à gauche du nom.
it: Selezionare una o più schede di applicazione spuntando la casella a sinistra del nome.
nl: Selecteer een of meer toepassingskaarten door het vakje links van de naam aan te vinken.
pl: Wybierz jedną lub więcej kart aplikacji, zaznaczając pole po lewej stronie nazwy.
pt: Selecionar um ou mais cartões de candidatura, assinalando a caixa à esquerda da Designação.

source: Klicke auf *_Senden über agrirouter_*.
es: Haga clic en *Enviar por agrirouter_*.
fr: Cliquez sur *_Envoyer via agrirouter_*.
it: Cliccare su *Invia tramite agrirouter_*.
nl: Klik op *_Versturen via agrirouter_*.
pl: Kliknij na *_Send via agrirouter_*.
pt: Clicar em *_Enviar via agrirouter_*.

source: Egal für welche der drei Optionen du dich entscheidest, um eine Applikationskarten zu senden, am Ende wirst du das folgende Fenster angezeigt bekommen. Voraussetzung hierfür ist, dass du einen Endpunkt über den agrirouter verbunden hast.
es: Independientemente de cuál de las tres opciones elija para enviar un mapa de aplicación, verá la siguiente ventana al final. El requisito previo para ello es que hayas conectado un endpoint a través del agrirouter.
fr: Quelle que soit l'option que vous choisissez pour envoyer une carte d'application, vous obtiendrez la fenêtre suivante. Pour cela, il faut que vous ayez connecté un point final via l'agrirouter.
it: Indipendentemente da quale delle tre opzioni si scelga per inviare una mappa dell'applicazione, alla fine si vedrà la seguente finestra. Il presupposto è che sia stato collegato un endpoint tramite agrirouter.
nl: Ongeacht welke van de drie opties u kiest om een toepassingskaart te verzenden, ziet u aan het einde het volgende venster. De voorwaarde hiervoor is dat je een eindpunt hebt verbonden via de agrirouter.
pl: Niezależnie od tego, którą z trzech opcji wybierzesz, aby wysłać mapę aplikacji, na końcu zobaczysz następujące okno. Warunkiem wstępnym jest podłączenie punktu końcowego za pośrednictwem agrirouter.
pt: Independentemente da opção que escolher para enviar um mapa de aplicação, verá a seguinte janela no final. O pré-requisito para isto é que tenha ligado um Ponto final através do agrirouter.

source: Wähle aus dem *_Dropdown Menü_* den Endpunkt, an den du deine Applikationskarte senden möchtest.
es: En el *_menú desplegable_*, seleccione el punto final al que desea enviar su mapa de aplicación.
fr: Sélectionnez dans le *_menu déroulant_* le point final vers lequel vous souhaitez envoyer votre carte d'application.
it: Dal *menu a tendina_*, selezionare il punto finale a cui inviare la mappa dell'applicazione.
nl: Selecteer in het *_dropdownmenu_* het eindpunt waarnaar je de toepassingskaart wilt verzenden.
pl: Z *_dropdown menu_* wybierz punkt końcowy, do którego chcesz wysłać mapę aplikacji.
pt: No *_menu pendente_*, selecione o Ponto final para o qual pretende enviar o seu mapa de aplicação.

source: Es wird empfohlen, immer den neuesten ISO-XML-Standard als Exportformat zu wählen, wenn das Terminal diesen unterstützt. Im Normalfall wird der neueste Standard automatisch ausgewählt.
es: Se recomienda seleccionar siempre la última norma ISO-XML como formato de exportación si el terminal la admite. Normalmente, se selecciona automáticamente la norma más reciente.
fr: Il est recommandé de toujours sélectionner la dernière norme ISO-XML comme format d'exportation si le terminal la prend en charge. Normalement, la norme la plus récente est sélectionnée automatiquement.
it: Si consiglia di selezionare sempre l'ultimo standard ISO-XML come formato di esportazione, se il terminale lo supporta. Normalmente, lo standard più recente viene selezionato automaticamente.
nl: Het wordt aanbevolen om altijd de nieuwste ISO-XML standaard te selecteren als exportformaat als de terminal dit ondersteunt. Normaal gesproken wordt de nieuwste standaard automatisch geselecteerd.
pl: Zaleca się, aby zawsze wybierać najnowszy standard ISO-XML jako format eksportu, jeśli terminal go obsługuje. Zazwyczaj najnowszy standard jest wybierany automatycznie.
pt: Recomenda-se que selecione sempre a norma ISO-XML mais recente como formato de exportação, se o terminal a suportar. Normalmente, a norma mais recente é selecionada automaticamente.

source: Eine Karte an mehrere Endpunkte senden
es: Enviar una tarjeta a varios puntos finales
fr: Envoyer une carte à plusieurs points d'accès
it: Inviare una scheda a più endpoint
nl: Een kaart naar meerdere eindpunten sturen
pl: Wysyłanie karty do wielu punktów końcowych
pt: Enviar um cartão para vários pontos finais

source: Führe alle Schritte des Kapitels <<export-maps, Applikationskarten exportieren>> aus.
es: Realice todos los pasos del capítulo <<exportar mapas, exportar mapas de aplicación>>.
fr: Effectuez toutes les étapes du chapitre <<export-maps, exporter des cartes d'application>>.
it: Eseguire tutti i passaggi del capitolo <<Esportazione di mappe, esportazione di mappe di applicazioni>>.
nl: Voer alle stappen uit in het hoofdstuk <<kaarten exporteren, applicatiekaarten exporteren>>.
pl: Wykonaj wszystkie czynności opisane w rozdziale <<eksportuj mapy, eksportuj mapy aplikacji>>.
pt: Efectue todos os passos do capítulo <<exportar mapas, exportar mapas de aplicação>>.

source: Setze im *_Dropdown Menü_* bei allen Endpunkten, an die du deine Applikationskarte senden möchtest, einen Haken oder wähle *_an alle Endpunkte senden_* aus.
es: En el *_menú desplegable_*, marque todos los puntos finales a los que desea enviar su mapa de aplicación o seleccione *_Enviar a todos los puntos finales_*.
fr: Dans le *_menu déroulant_*, cochez tous les points de terminaison auxquels vous souhaitez envoyer votre carte d'application ou sélectionnez *_envoyer à tous les points de terminaison_*.
it: Nel *menu a tendina_*, selezionare tutti gli endpoint a cui si desidera inviare la mappa dell'applicazione o selezionare *Invia a tutti gli endpoint_*.
nl: Vink in het *_dropdownmenu_* alle eindpunten aan waarnaar u uw toepassingskaart wilt verzenden of selecteer *_Versturen naar alle eindpunten_*.
pl: W *_dropdown menu_* zaznacz wszystkie punkty końcowe, do których chcesz wysłać mapę aplikacji lub wybierz *_Send to all endpoints_*.
pt: No *_menu pendente_*, assinale todos os pontos finais para os quais pretende enviar o seu mapa de aplicação ou selecione *_Enviar para todos os pontos finais_*.

source: Mehrere Karten an einen Endpunkt senden
es: Enviar varias tarjetas a un punto final
fr: Envoyer plusieurs cartes à un point final
it: Inviare più schede a un endpoint
nl: Meerdere kaarten naar één eindpunt sturen
pl: Wysyłanie wielu kart do jednego punktu końcowego
pt: Enviar vários cartões para um Ponto final

source: Klicke auf den Unterpunkt *_Daten senden_*.
es: Haga clic en el subapartado *Enviar datos_*.
fr: Cliquez sur la sous-rubrique *_Envoyer les données_*.
it: Fare clic sulla sottovoce *Invia dati_*.
nl: Klik op het sub-item *_Gegevens verzenden_*.
pl: Kliknij pozycję podrzędną *_Send data_*.
pt: Clicar na sub-rubrica *_Enviar dados_*.

source: Setze im nächsten Fenster bei den Dateitypen einen Haken, die du an deinen Endpunkt senden möchtest.
es: En la siguiente ventana, marque los tipos de archivo que desea enviar a su punto final.
fr: Dans la fenêtre suivante, cochez les types de fichiers que vous souhaitez envoyer à votre point final.
it: Nella finestra successiva, selezionare i tipi di file che si desidera inviare all'endpoint.
nl: In het volgende venster vinkt u de bestandstypes aan die u naar uw eindpunt wilt verzenden.
pl: W następnym oknie zaznacz typy plików, które chcesz wysłać do punktu końcowego.
pt: Na janela seguinte, assinale os tipos de ficheiros que pretende enviar para o seu Ponto final.

source: Klicke auf *_Weiter_*.
es: Haga clic en *_Next_*.
fr: Cliquez sur *_Suivant_*.
it: Fare clic su *_Next_*.
nl: Klik op *_Volgende_*.
pl: Kliknij przycisk *_Next_*.
pt: Clique em *_Next_*.

source: Nun setzt du in der Liste links bei den Maßnahmen einen Haken, die du an dein Terminal senden möchtest.
es: Ahora marque las acciones que desea enviar a su terminal en la lista de la izquierda.
fr: Maintenant, dans la liste de gauche, cochez les mesures que vous souhaitez envoyer à votre terminal.
it: Spuntate ora le azioni che volete inviare al vostro terminale nell'elenco a sinistra.
nl: Vink nu de acties aan die je naar je terminal wilt sturen in de lijst aan de linkerkant.
pl: Teraz zaznacz akcje, które chcesz wysłać do terminala na liście po lewej stronie.
pt: Assinale agora as acções que pretende enviar para o seu terminal na lista da esquerda.

source: Klicke auf den *_Pfeil nach rechts_*.
es: Haga clic en la *flecha de la derecha_*.
fr: Cliquez sur la *_flèche vers la droite_*.
it: Fare clic sulla *_freccia a destra_*.
nl: Klik op de *_pijl naar rechts_*.
pl: Kliknij *_strzałkę po prawej_*.
pt: Clique na *_seta para a direita_*.

source: Verfahre weiter, wie unter <<export-maps,Applikationskarten exportieren>> beschrieben.
es: Proceda como se describe en <<export-maps,export application maps>>.
fr: Poursuivez comme décrit dans <<export-maps,Exporter des cartes d'application>>.
it: Procedere come descritto in <<esportazione di mappe, esportazione di mappe di applicazioni>>.
nl: Ga te werk zoals beschreven onder <<export-maps,export application maps>>.
pl: Postępuj zgodnie z opisem w sekcji <<export-maps,export application maps>>.
pt: Proceda como descrito em <<export-maps,exportar mapas de aplicações>>.

source: Applikationskarten importieren
es: Importar mapas de aplicación
fr: Importer des fiches d'application
it: Importazione di mappe di applicazioni
nl: Applicatiekaarten importeren
pl: Importowanie map aplikacji
pt: Importar mapas de aplicações

source: Nach der Ausbringung von bspw. Saatgut können Applikationskarten auch vom Terminal über den agrirouter an deinen NEXT Farming-Account gesendet werden. Wie diese abgerufen werden können, erfährst du im Folgenden.
es: Después de sembrar, por ejemplo, los mapas de aplicación también se pueden enviar desde el terminal a su cuenta de NEXT Farming a través del agrirouter. A continuación encontrará información sobre cómo recuperarlos.
fr: Après l'épandage de semences, par exemple, les cartes d'application peuvent également être envoyées du terminal à votre compte NEXT Farming via l'agrirouter. Vous trouverez ci-dessous comment les récupérer.
it: Dopo la semina, ad esempio, le mappe delle applicazioni possono essere inviate dal terminale al vostro account NEXT Farming tramite l'agrirouter. Per sapere come recuperarle, vedere di seguito.
nl: Na het zaaien kunnen bijvoorbeeld ook toepassingskaarten van de terminal naar je NEXT Farming account worden gestuurd via de agrirouter. Hoe je deze ophaalt, lees je hieronder.
pl: Po wysianiu nasion, na przykład, mapy aplikacji mogą być również wysyłane z terminala na konto NEXT Farming za pośrednictwem agrirouter. Poniżej dowiesz się, jak je pobrać.
pt: Após a sementeira, por exemplo, os mapas de aplicação também podem ser enviados do terminal para a sua conta NEXT Farming através do agrirouter. Pode descobrir como obtê-los abaixo.

source: Klicke auf den Unterpunkt *_Daten verarbeiten_*.
es: Haga clic en el subapartado *_Procesar datos_*.
fr: Cliquez sur la sous-rubrique *_Traitement des données_*.
it: Fare clic sulla sottovoce *_Dati di processo_*.
nl: Klik op het subitem *_Verwerk gegevens_*.
pl: Kliknij pozycję podrzędną *_Process data_*.
pt: Clicar na sub-rubrica *_Dados do processo_*.

source: Wähle jetzt den Zeitraum aus, in dem du die Daten über dein Terminal an NEXT Farming gesendet hast oder klicke auf *_Letzte Datensätze laden_*
es: Seleccione ahora el período en el que envió los datos a NEXT Farming a través de su terminal o haga clic en *_Load last data records_* (cargar los últimos registros de datos).
fr: Sélectionnez maintenant la période à laquelle vous avez envoyé les données à NEXT Farming via votre terminal ou cliquez sur *_Charger les derniers enregistrements_*.
it: Ora selezionate il periodo in cui avete inviato i dati a NEXT Farming tramite il vostro terminale o cliccate su *_Carica gli ultimi record di dati_*.
nl: Selecteer nu de periode waarin je de gegevens naar NEXT Farming hebt gestuurd via je terminal of klik op *_Laad laatste gegevensrecords_*.
pl: Teraz wybierz okres, w którym wysłałeś dane do NEXT Farming za pośrednictwem terminala lub kliknij na *_Load last data records_*.
pt: Selecione agora o período em que enviou os dados para a NEXT Farming através do seu terminal ou clique em *_Load last data records_*

source: Nun siehst du importierte Ausbringkarten (As-Applied-Maps) und kannst diese weiter verarbeiten.
es: Ahora verá los mapas de aplicación importados (mapas as-applied) y podrá seguir procesándolos.
fr: Vous pouvez maintenant voir les cartes de déploiement importées (As-Applied-Maps) et les traiter.
it: A questo punto si vedranno le mappe dell'applicazione importate (mappe "as-applied") e si potranno elaborare ulteriormente.
nl: U ziet nu geïmporteerde toepassingskaarten (as-applied maps) en kunt deze verder verwerken.
pl: Zobaczysz teraz zaimportowane mapy aplikacji (mapy po zastosowaniu) i będziesz mógł je dalej przetwarzać.
pt: Verá agora os mapas de aplicações importados (mapas aplicados) e pode continuar a processá-los.
