Repository: DKE-Data/agrirouter-user-documentation
Catalog: i18n/*.po
Languages: es, fr, it, nl, pl, pt

source: Nicht zugeordnete Maschinen können unter dem Punkt „Nicht zugeordnete Maschinen anzeigen“ ausgeklappt werden.
fr: Les machines non affectées peuvent être déployées sous l'option "Afficher les machines non affectées".
nl: Niet-toegewezen machines kunnen worden uitgebreid onder "Niet-toegewezen machines weergeven".
pl: Nieprzypisane urządzenia można rozwinąć w sekcji "Pokaż nieprzypisane urządzenia".
pt: As máquinas não atribuídas podem ser expandidas em "Mostrar máquinas não atribuídas".

source: Fahrereingaben mit agrirouter verknüpfen
fr: Lier les entrées du conducteur à l'agrirouter
nl: Stuurprogramma-ingangen koppelen met agrirouter
pl: Połącz wejścia sterownika z agrirouter
pt: Ligar as entradas do condutor ao agrirouter

source: Im diesem Schritt werden die Fahrereingaben mit den Maschinendaten vom agrirouter verbunden.
fr: Au cours de cette étape, les entrées du conducteur sont reliées aux données de la machine provenant de l'agrirouter.
nl: In deze stap worden de invoergegevens van de bestuurder gekoppeld aan de machinegegevens van de agrirouter.
pl: Na tym etapie dane wejściowe sterownika są łączone z danymi maszyny z agrirouter.
pt: Neste passo, as entradas do condutor são ligadas aos dados da máquina do agrirouter.

source: Klicke auf das Dropdown-Menü *_Verknüpfung mit agrirouter Daten_* und wähle den passenden Datenpunkt aus der Liste aus.
fr: Cliquez sur le menu déroulant *_Lien avec les données agrirouter_* et sélectionnez le point de données approprié dans la liste.
nl: Klik op het vervolgkeuzemenu *_Link to agrirouter data_* en selecteer het juiste gegevenspunt uit de lijst.
pl: Kliknij menu rozwijane *_Link to agrirouter data_* i wybierz odpowiedni punkt danych z listy.
pt: Clicar no menu pendente *_Link to agrirouter data_* e selecionar o ponto de dados adequado na lista.

source: Klicke auf *_verknüpfen_*.
fr: Cliquez sur *_l'associer_*.
nl: Klik op *_link_*.
pl: Kliknij na *_link_*.
pt: Clique em *_link_*.

source: Durch die Verknüpfung der Maschinendaten mit den Fahrereingaben, können diese später mit den Eingaben der Fahrer verglichen oder sogar ersetzt werden. Auch hier kann eine Verknüpfung jeder Zeit wieder entfernt werden.
fr: En reliant les données de la machine aux entrées du conducteur, il est possible de les comparer ultérieurement avec les entrées du conducteur, voire de les remplacer. Ici aussi, il est possible de supprimer à tout moment un lien.
nl: Door de machinegegevens te koppelen aan de invoer van de bestuurder, kunnen deze later worden vergeleken met de invoer van de bestuurder of zelfs worden vervangen. Ook hier kan een koppeling op elk moment worden verwijderd.
pl: Łącząc dane maszyny z danymi wejściowymi kierowcy, można je później porównać z danymi wejściowymi kierowcy lub nawet zastąpić. Również w tym przypadku powiązanie można usunąć w dowolnym momencie.
pt: Ao associar os dados da máquina aos dados do condutor, estes podem ser posteriormente comparados com os dados do condutor ou mesmo substituídos. Também aqui, uma ligação pode ser removida em qualquer altura.

source: Es können nur diejenigen Maschinendaten herangezogen werden, die die jeweils gefahrene Maschine ermittelt, erfasst und sendet.
fr: Seules les données machine déterminées, saisies et envoyées par la machine en question peuvent être utilisées.
nl: Alleen de machinegegevens die worden bepaald, geregistreerd en verzonden door de aangedreven machine kunnen worden gebruikt.
pl: Używane mogą być tylko dane maszyny, które są określane, rejestrowane i wysyłane przez napędzaną maszynę.
pt: Só podem ser utilizados os dados da máquina que são determinados, registados e enviados pela máquina que está a ser conduzida.

source: Mit dem Button *_Details_* können die übermittelten Maschinendaten und dazugehörige Buchungen einer Maschine analysiert werden.
fr: Le bouton *_Details_* permet d'analyser les données machine transmises et les écritures correspondantes d'une machine.
nl: De knop *_Details_* kan worden gebruikt om de verzonden machinegegevens en bijbehorende boekingen voor een machine te analyseren.
pl: Przycisk *_Details_* może być użyty do analizy przesłanych danych urządzenia i powiązanych rezerwacji dla urządzenia.
pt: O botão *_Details_* permite analisar os dados da máquina transmitidos e as reservas associadas a uma Máquina.

source: Im oberen Bereich der Übersicht werden allgemeine Information über die verknüpfte Maschine angezeigt und mit welcher Stammdatenmaschine diese verknüpft wurde.
fr: La partie supérieure de l'aperçu affiche des informations générales sur la machine liée et la machine de données de base à laquelle elle a été liée.
nl: Bovenaan het overzicht wordt algemene informatie weergegeven over de gekoppelde machine en aan welke stamgegevensmachine deze gekoppeld is.
pl: W górnej części przeglądu wyświetlane są ogólne informacje na temat połączonego urządzenia i urządzenia z danymi podstawowymi, z którym zostało ono połączone.
pt: As informações gerais sobre a máquina ligada e a que máquina de dados mestre foi ligada são apresentadas no topo da síntese.

source: Im Bereich *_Unterstützte Maschinendaten im Detail_* werden weitere unterstütze Maschinendaten angezeigt, die von der Maschine potentiell übermittelt werden könnten.
fr: La section *_Données machine prises en charge en détail_* affiche d'autres données machine prises en charge qui pourraient potentiellement être transmises par la machine.
nl: In het gebied *_Ondersteunde machinegegevens in detail_* worden verdere ondersteunde machinegegevens weergegeven die mogelijk door de machine kunnen worden verzonden.
pl: Sekcja *_Supported machine data in detail_* wyświetla dalsze obsługiwane dane urządzenia, które mogą być potencjalnie przesyłane przez urządzenie.
pt: A secção *_Dados da máquina suportados em detalhe_* apresenta outros dados da máquina suportados que podem ser potencialmente transmitidos pela Máquina.

source: Das obrige Bild zeigt beispielhaft eine Vermietung, da Buchungen und agrirouter Daten nicht den selben Tag haben.
fr: L'image ci-dessus montre une location à titre d'exemple, car les réservations et les données agrirouter n'ont pas le même jour.
nl: De afbeelding hierboven toont een voorbeeld van een verhuur, aangezien boekingen en agriroutergegevens niet dezelfde dag hebben.
pl: Powyższy obrazek przedstawia przykład wynajmu, ponieważ dane rezerwacji i agrirouter nie mają tego samego dnia.
pt: A imagem acima mostra um exemplo de aluguer, uma vez que as reservas e os dados do agrirouter não têm o mesmo dia.

source: Im Bereich Aktivitäten werden alle Maschinendaten eines Tages für den Zeitraum angezeigt, in der die Maschine aktiv war.
fr: La section Activités affiche toutes les données machine d'un jour pour la période pendant laquelle la machine était active.
nl: Alle machinegegevens van een dag voor de periode waarin de machine actief was, worden weergegeven in het gedeelte Activiteiten.
pl: Wszystkie dane urządzenia dla danego dnia w okresie, w którym urządzenie było aktywne, są wyświetlane w obszarze Aktywności.
pt: Na área Actividades, são apresentados todos os dados da máquina de um dia para o período em que a máquina esteve ativa.

source: Zudem besteht die Möglichkeit zwischen verschiedenen Monaten zu wechseln, um dadurch eine gute Übersicht zu haben, an welchen Tagen die Maschine aktiv war.
fr: Il est également possible de passer d'un mois à l'autre afin d'avoir un bon aperçu des jours où la machine a été active.
nl: Het is ook mogelijk om te schakelen tussen verschillende maanden om een goed overzicht te krijgen van de dagen waarop de machine actief was.
pl: Możliwe jest również przełączanie między różnymi miesiącami, aby uzyskać dobry przegląd dni, w których urządzenie było aktywne.
pt: Também é possível alternar entre diferentes meses para ter uma boa visão geral dos dias em que a Máquina esteve ativa.

source: Dieser Bereich hilft zudem zu sehen, wie lange die Maschine unterwegs war, vor allem wenn diese vermietet wurde.
fr: Cette section aide également à voir combien de temps la machine a voyagé, en particulier si elle a été louée.
nl: Hier kun je ook zien hoe lang de machine al op de weg is, vooral als hij is verhuurd.
pl: Obszar ten pomaga również sprawdzić, jak długo maszyna była w drodze, zwłaszcza jeśli była wynajmowana.
pt: Esta área também ajuda a ver há quanto tempo a Máquina está na estrada, especialmente se tiver sido alugada.

source: Einzelheiten für den Tag können mit einem Klick auf den Tag eingesehen werden.
fr: Les détails de la journée peuvent être consultés en cliquant sur la journée.
nl: Details voor de dag kun je bekijken door op de dag te klikken.
pl: Szczegóły dotyczące danego dnia można wyświetlić, klikając dany dzień.
pt: Os pormenores relativos a cada dia podem ser consultados clicando no dia em questão.

source: Im Bereich „Einsatzzeiten“ werden alle Maschinendaten des Tages noch einmal detailliert aufgelistet, die am jeweiligen Tag angefallen sind.
fr: Dans la section "Temps d'utilisation", toutes les données machine du jour sont à nouveau détaillées.
nl: In het gedeelte "Bedrijfstijden" worden alle machinegegevens van de dag nog eens in detail weergegeven.
pl: W obszarze "Czasy pracy" wszystkie dane maszyny dla danego dnia są ponownie szczegółowo wymienione.
pt: Na área "Tempos de funcionamento", todos os dados da máquina para o dia são novamente listados em pormenor.

source: Zudem kann auch zwischen den Tagen gewechselt werden.
fr: En outre, il est également possible de passer d'un jour à l'autre.
nl: Het is ook mogelijk om tussen dagen te wisselen.
pl: Możliwe jest również przełączanie między dniami.
pt: Também é possível alternar entre dias.

source: Das Speedogram zeigt den Geschwindigkeitsverlauf und die Karte den Wegeverlauf der Maschine.
fr: Le speedogram montre l'évolution de la vitesse et la carte le parcours de la machine.
nl: Het snelheidsdiagram toont de snelheidscurve en de kaart toont het pad van de machine.
pl: Prędkościomierz pokazuje krzywą prędkości, a mapa pokazuje ścieżkę maszyny.
pt: O velocímetro mostra a curva de velocidade e o mapa mostra o trajeto da Máquina.

source: Die Telemetriedaten, die über den agrirouter empfangen wurden, können über wenige Klicks in die Abrechnung miteinbezogen werden. Eine Anleitung hierfür erhalten Sie von link:https://ag-force.com/[AgForce, window="_blank"] direkt.
fr: Les données télémétriques reçues via l'agrirouter peuvent être intégrées dans la facturation en quelques clics. Vous pouvez obtenir des instructions à ce sujet directement auprès de link:https://ag-force.com/[AgForce, window="_blank"].
nl: De telemetriegegevens die via de agrirouter worden ontvangen, kunnen met een paar klikken in de facturering worden opgenomen. U kunt de instructies hiervoor rechtstreeks verkrijgen via de link:https://ag-force.com/[AgForce, window="_blank"].
pl: Dane telemetryczne otrzymane za pośrednictwem agrirouter można uwzględnić w rozliczeniach za pomocą zaledwie kilku kliknięć. Instrukcje na ten temat można uzyskać bezpośrednio z link:https://ag-force.com/[AgForce, window="_blank"].
pt: Os dados de telemetria recebidos através do agrirouter podem ser incluídos na faturação com apenas alguns cliques. Pode obter instruções para tal diretamente no link:https://ag-force.com/[AgForce, window="_blank"].

source: deine Maschine über den agrirouter mit der HOLMER Easy Help 4.0 verbindest
fr: connectez votre machine à l'Easy Help 4.0 HOLMER via l'agrirouter
nl: verbind uw machine met de HOLMER Easy Help 4.0 via de agrirouter
pl: Podłącz maszynę do HOLMER Easy Help 4.0 za pośrednictwem agrirouter
pt: Ligação da Máquina ao HOLMER Easy Help 4.0 através do agrirouter

source: Suche dann aus der Liste der verfügbaren Verknüpfungen den agrirouter heraus und klicke *_DKE DATA AGRIROUTER HINZUFÜGEN_*.
fr: Ensuite, dans la liste des raccourcis disponibles, trouvez l'agrirouter et cliquez sur *_AJOUTER DATA AGRIROUTER_*.
nl: Selecteer vervolgens de agrirouter uit de lijst met beschikbare koppelingen en klik op *_ADD DATA AGRIROUTER_*.
pl: Następnie wybierz agrirouter z listy dostępnych linków i kliknij *_ADD DATA AGRIROUTER_*.
pt: Em seguida, selecionar o agrirouter na lista de ligações disponíveis e clicar em *_ADD DATA AGRIROUTER_*.

source: ## Verarbeitung von Telemetriedaten
fr: ## Traitement des données de télémétrie
nl: ## Verwerking van telemetriegegevens
pl: ## Przetwarzanie danych telemetrycznych
pt: ## Processamento de dados de telemetria

source: In diesem Abschnitt erfährst du, wie du mit xFarm Telemetriedaten, die über den agrirouter gesendet wurden, abrufen kannst. Du kannst Telemetriedaten über den Menüpunkt *_Maschinen_* oder den *_Task-Viewer_* abrufen.
fr: Dans cette section, vous apprendrez comment utiliser xFarm pour récupérer les données de télémétrie envoyées par l'agrirouter. Vous pouvez récupérer les données télémétriques via l'option de menu *_Machines_* ou le *_Task-Viewer_*.
nl: In dit gedeelte leer je hoe je telemetriegegevens die via de agrirouter zijn verzonden, kunt ophalen met xFarm. U kunt telemetriegegevens ophalen via het menu-item *_Machines_* of de *_Task-Viewer_*.
pl: W tej sekcji dowiesz się, jak pobierać dane telemetryczne wysyłane przez agrirouter za pomocą xFarm. Dane telemetryczne można pobrać za pomocą pozycji menu *_Machines_* lub *_Task-Viewer_*.
pt: Nesta secção, aprenderá a recuperar dados de telemetria enviados através do agrirouter utilizando o xFarm. Pode obter dados de telemetria através do item de menu *_Máquinas_* ou do *_Visualizador de tarefas_*.

source: ### Über das Maschinen-Menü
fr: ### Via le menu Machine
nl: ### Over het machinemenu
pl: ### Informacje o menu urządzenia
pt: ### Sobre o menu Máquina

source: Das Maschinen-Menü ist die einfachste Option, auf Maschinendaten zuzugreifen. Innerhalb des Maschinen-Menüs kannst du alle Maschinendaten (Aufgaben, Telemetrie usw.) von allen Datenaustauschplattformen sehen, nicht nur die des agrirouters. Deshalb musst du im Folgenden an keiner Stelle explizit eine agrirouter-Option auswählen.
fr: Le menu Machine est l'option la plus simple pour accéder aux données de la machine. Dans le menu Machine, vous pouvez voir toutes les données machine (tâches, télémétrie, etc.) de toutes les plateformes d'échange de données, pas seulement celles de l'agrirouter. C'est pourquoi vous n'avez pas besoin de sélectionner explicitement une option agrirouter dans la suite du document.
nl: Het machinemenu is de eenvoudigste optie om toegang te krijgen tot machinegegevens. In het machinemenu kunt u alle machinegegevens (taken, telemetrie, enz.) van alle gegevensuitwisselingsplatforms zien, niet alleen die van de agrirouter. Daarom hoeft u hieronder op geen enkel punt expliciet een agrirouteroptie te selecteren.
pl: Menu maszyny jest najłatwiejszą opcją dostępu do danych maszyny. W menu maszyny można zobaczyć wszystkie dane maszyny (zadania, telemetrię itp.) ze wszystkich platform wymiany danych, a nie tylko z platformy agrirouter. W związku z tym nie trzeba wyraźnie wybierać opcji agrirouter w żadnym z poniższych punktów.
pt: O menu Máquina é a opção mais fácil para aceder aos dados da máquina. No menu Máquina, pode ver todos os dados da máquina (tarefas, telemetria, etc.) de todas as plataformas de troca de dados, e não apenas as do agrirouter. Por conseguinte, não é necessário selecionar explicitamente uma opção do agrirouter em qualquer ponto abaixo.
