Repository: DKE-Data/agrirouter-user-documentation
Catalog: i18n/*.po
Languages: es, fr, it, nl, pl, pt

source: Wenn du deine Arbeit im Dashboard beendet hast, schließe die Internetseite [.underline]#ohne# dich abzumelden. [.result]#Wenn du das nächste Mal https://app.agrirouter.com/[die Anmeldeseite] öffnest, wird sofort deine xref:introduction.adoc/myagrirouter[my agrirouter Seite] angezeigt.#
fr: Lorsque vous avez terminé votre travail sur le tableau de bord, fermez la page Internet [.underline]#sans# vous déconnecter. [.result]#La prochaine fois que vous ouvrirez https://app.agrirouter.com/[la page de connexion], votre page xref:introduction.adoc/myagrirouter[my agrirouter] sera immédiatement affichée.#
nl: . Als u klaar bent met uw werk in het dashboard, sluit u de website [.underline]#zonder# uit te loggen. [.result]#De volgende keer dat u https://app.agrirouter.com/de[de aanmeldpagina] opent, wordt uw xref:introduction.adoc/myagrirouter[mijnagrirouterpagina] onmiddellijk weergegeven.#
pl: Po zakończeniu pracy na pulpicie nawigacyjnym zamknij stronę [.underline]#bez# wylogowywania się. [.result]#Następnym razem, gdy otworzysz https://app.agrirouter.com/pl[stronę logowania], twój xref:introduction.adoc/myagrirouter[moja strona agrirouter] zostanie natychmiast wyświetlony.#
pt: Quando tiver terminado o seu trabalho no painel de controlo, feche o site [.underline]#sem# Terminar sessão. [.result]#Na próxima vez que abrir https://app.agrirouter.com/[a página de início de sessão], a sua página xref:introduction.adoc/myagrirouter[a minha página agrirouter] será imediatamente apresentada.#

source: Deine E-Mail-Adresse kann nicht geändert werden. Um diese zu ändern, wende dich mit einer E-Mail an mailto:support@agrirouter.com[support@agrirouter.com]. Nach Prüfung deiner E-Mail-Adresse wird diese für dich geändert und du erhältst Rückmeldung durch unser Support-Team.
fr: Ton adresse e-mail ne peut pas être modifiée. Pour la modifier, contactez en envoyant un e-mail à mailto:support@agrirouter.com[support@agrirouter.com]. Après vérification de ton adresse e-mail, celle-ci sera modifiée pour toi et tusera confirmée par notre équipe de support.
nl: Je e-mailadres kan niet worden gewijzigd. Om het te wijzigen, stuurt u een e-mail naar mailto:support@agrirouter.com[support@agrirouter.com]. Nadat we je e-mailadres hebben gecontroleerd, wordt het voor je gewijzigd en ontvang je feedback van ons supportteam.
pl: Twój adres e-mail nie może zostać zmieniony. Aby go zmienić, wyślij wiadomość e-mail na adres mailto:support@agrirouter.com[support@agrirouter.com]. Po sprawdzeniu adresu e-mail zostanie on zmieniony i otrzymasz informację zwrotną od naszego zespołu pomocy technicznej.
pt: O seu endereço de correio eletrónico não pode ser alterado. Para o alterar, contacte enviando uma mensagem de correio eletrónico para mailto:support@agrirouter.com[support@agrirouter.com]. Depois de verificar o seu endereço de correio eletrónico, este será alterado e receberá um feedback da nossa equipa de apoio.

source: Klicke auf den Button *_Ihr Konto löschen_*.
fr: Cliquez sur le bouton *_supprimer votre compte_*.
nl: Klik op de knop *_Account verwijderen_*.
pl: Kliknij przycisk *_Usuń konto_*.
pt: Clique no botão *_Delete a sua conta_*.

source: Gebe den Registrierungscode an der Telemetrie-Einheit ein. Wie das bei deinem Anbieter funktioniert, kannst du in den xref:solution-guides.adoc#solution-guides[Solution-Guides] nachlesen.
fr: Saisissez le code d'enregistrement sur l'unité de télémétrie. Pour savoir comment cela fonctionne chez votre fournisseur, consultez xref:solution-guides.adoc#solution-guides[Solution Guides].
nl: Voer de registratiecode op het telemetrieapparaat in. Je kunt in de xref:solution-guides.adoc#solution-guides[Solution Guides] vinden hoe dit werkt met je provider.
pl: Wprowadź kod rejestracyjny na urządzeniu telemetrycznym. Możesz dowiedzieć się, jak to działa u Twojego dostawcy w xref:solution-guides.adoc#solution-guides[Solution Guides].
pt: Introduzir o código de registo na unidade de telemetria. Pode saber como isto funciona com o seu Fornecedor no xref:solution-guides.adoc#solution-guides[Solution Guides].

source: Lese in den xref:solution-guides.adoc#solution-guides[Solution-Guides] nach, wie du den Registrierungscode an der Telemetrie-Einheit eingibst.
fr: Consultez le xref:solution-guides.adoc#solution-guides[Solution Guides] pour savoir comment saisir le code d'enregistrement sur l'unité de télémétrie.
nl: Raadpleeg xref:solution-guides.adoc#solution-guides[Solution Guides] voor informatie over het invoeren van de registratiecode op de telemetrie-eenheid.
pl: Aby dowiedzieć się, jak wprowadzić kod rejestracyjny w jednostce telemetrycznej, patrz xref:solution-guides.adoc#solution-guides[Solution Guides].
pt: Consulte xref:solution-guides.adoc#solution-guides[Solution Guides] para saber como introduzir o código de registo na unidade de telemetria.

source: Logge dich in deine Agrarsoftware ein und verbinde den agrirouter. Wie das für deine Software funktioniert, erfährst du in den xref:solution-guides.adoc#solution-guides[Solution-Guides].
fr: Connectez-vous à votre logiciel agricole et connectez l'agrirouter. Pour savoir comment cela fonctionne pour votre logiciel, consultez les xref:solution-guides.adoc#solution-guides[Solution Guides].
nl: Log in op uw landbouwsoftware en sluit de agrirouter aan. Hoe dit werkt voor uw software kunt u vinden in de xref:solution-guides.adoc#solution-guides[Solution Guides].
pl: Zaloguj się do oprogramowania rolniczego i podłącz agrirouter. Możesz dowiedzieć się, jak to działa w Twoim oprogramowaniu w xref:solution-guides.adoc#solution-guides[Solution Guides].
pt: Inicie sessão no seu software agrícola e ligue o agrirouter. Pode descobrir como isto funciona para o seu software em xref:solution-guides.adoc#solution-guides[Solution Guides].

source: Die Funktion *_Mit agrirouter verbinden_* (die Bezeichnung lautet in einigen Fällen anders) findest du meist in den Einstellungen der Agrarsoftware. In den xref:solution-guides.adoc#solution-guides[Solution-Guides] findest du eine Anleitung, wie du deine Agrarsoftware mit dem agrirouter verbindest.
fr: La fonction *_Connecter à l'agrirouter_* (la désignation est différente dans certains cas) se trouve généralement dans les paramètres du logiciel agricole. Dans les xref:solution-guides.adoc#solution-guides[Solution Guides], vous trouverez des instructions sur la manière de connecter votre logiciel agricole à l'agrirouter.
nl: De functie *_Verbinden met agrirouter_* (de naam is in sommige gevallen anders) is meestal te vinden in de instellingen van de landbouwsoftware. In de xref:solution-guides.adoc#solution-guides[Solution Guides] vindt u instructies voor het verbinden van uw landbouwsoftware met de agrirouter.
pl: Funkcję *_Connect to agrirouter_* (w niektórych przypadkach nazwa jest inna) można zazwyczaj znaleźć w ustawieniach oprogramowania rolniczego. W xref:solution-guides.adoc#solution-guides[Solution Guides] znajdziesz instrukcje, jak podłączyć oprogramowanie rolnicze do agrirouter.
pt: A função *_Connect to agrirouter_* (a Designação é diferente em alguns casos) encontra-se normalmente nas definições do software agrícola. No xref:solution-guides.adoc#solution-guides[Solution Guides] encontrará instruções sobre como Ligar o seu software agrícola ao agrirouter.

source: Eine vollständige Liste von Agrarsoftware mit agrirouter-Schnittstelle findest du auf dem https://agrirouter.com/solutions[Solution-Finder].
fr: Vous trouverez une liste complète des logiciels agricoles avec interface agrirouter sur le site https://agrirouter.com/solutions[Solution Finder].
nl: Een volledige lijst van landbouwsoftware met agrirouter-interface is te vinden op https://agrirouter.com/solutions[Solution Finder].
pl: Pełną listę oprogramowania rolniczego z interfejsem agrirouter można znaleźć na stronie https://agrirouter.com/solutions[Solution Finder].
pt: Pode ser consultada uma lista completa de software agrícola com o agrirouter em https://agrirouter.com/solutions[Solution Finder].

source: Deine Maschinen und deine Software werden über den agrirouter als Endpunkte miteinander verbunden. Ein Endpunkt kann sogleich Sender, wie auch Empfänger sein. Wichtig ist nur, dass die Endpunkte über eine <<Route,Routen>> miteinander verbunden sind. Grundsätzlich gibt es zwei Typen von Endpunkten:
fr: Vos machines et vos logiciels sont reliés entre eux par l'agrirouter en tant que points finaux. Un point final peut être à la fois un émetteur et un récepteur. Il est seulement important que les points finaux soient reliés entre eux par une <<Route,Routes>>. Il existe deux types de points de terminaison :
nl: Uw machines en uw software zijn met elkaar verbonden als eindpunten via de agrirouter. Een eindpunt kan zowel een zender als een ontvanger zijn. Het is alleen belangrijk dat de eindpunten met elkaar verbonden zijn via een <<route,routes>>. Er zijn in principe twee soorten eindpunten:
pl: Maszyny i oprogramowanie są połączone ze sobą jako punkty końcowe za pośrednictwem agrirouter. Punkt końcowy może być zarówno nadajnikiem, jak i odbiornikiem. Ważne jest tylko, aby punkty końcowe były połączone ze sobą za pomocą <<route,routes>>. Zasadniczo istnieją dwa rodzaje punktów końcowych:
pt: As suas Máquinas e o seu software estão ligados entre si como Pontos finais através do agrirouter. Um ponto final pode ser tanto um transmissor como um recetor. A única coisa importante é que os endpoints estão ligados uns aos outros através de um <<Rota,Rotas>>. Existem basicamente dois tipos de endpoints:

source: Du findest alle agrirouter kompatiblen Endpunkte, sowohl Agrar-Software, als auch Telemetrieeinheiten, im https://agrirouter.com/solutions[Solution-Finder] auf der agrirouter Website.
fr: Vous trouverez tous les points d'accès compatibles avec agrirouter, aussi bien les logiciels agricoles que les unités de télémétrie, sur https://agrirouter.com/de/solutions[Solution Finder] sur le site web d'agrirouter.
nl: U vindt alle agrirouter-compatibele eindpunten, zowel landbouwsoftware als telemetrie-units, in de https://agrirouter.com/solutions[Solution Finder] op de agrirouter website.
pl: Wszystkie punkty końcowe kompatybilne z agrirouter , zarówno oprogramowanie rolnicze, jak i jednostki telemetryczne, można znaleźć na stronie https://agrirouter.com/de/solutions[Solution Finder] w witrynie agrirouter.
pt: Pode encontrar todos os pontos finais compatíveis com o agrirouter, tanto software agrícola como unidades de telemetria, em https://agrirouter.com/solutions[Solution Finder] no sítio Web do agrirouter.

source: ob und welche Echtzeitdaten ausgetauscht werden.
fr: si des données en temps réel sont échangées et, dans l'affirmative, lesquelles.
nl: of en welke realtime gegevens worden uitgewisseld.
pl: czy i jakie dane są wymieniane w czasie rzeczywistym.
pt: se e quais dados em tempo real são trocados.

source: Berichte im PDF-Format
fr: Rapports au format pdf
nl: Rapporten in PDF-formaat
pl: Raporty w formacie pdf
pt: Relatórios em formato pdf

source: Im https://agrirouter.com/solutions[Solution-Finder] kannst du anhand von Filtereinstellungen die Endpunkte herausfinden, die die von dir gewünschten Datentypen senden und/oder empfangen können.
fr: Dans https://agrirouter.com/solutions[Solution Finder], vous pouvez utiliser des paramètres de filtrage pour trouver les points de terminaison qui peuvent envoyer et/ou recevoir les types de données que vous souhaitez.
nl: In https://agrirouter.com/solutions[Solution Finder] kunt u filterinstellingen gebruiken om de eindpunten te vinden die de gewenste datatypes kunnen verzenden en/of ontvangen.
pl: Na stronie https://agrirouter.com/solutions[Solution Finder] można użyć ustawień filtrów, aby znaleźć punkty końcowe, które mogą wysyłać i/lub odbierać wymagane typy danych.
pt: Em https://agrirouter.com/solutions[Solution Finder] pode utilizar definições de filtro para encontrar os pontos finais que podem enviar e/ou receber os tipos de dados necessários.

source: Öffne die Internetadresse https://agrirouter.atlassian.net/servicedesk/customer/portals/[Help Center^]. [.result]#Das Help Center wird angezeigt.#
fr: . Ouvrez l'adresse internet https://agrirouter.atlassian.net/servicedesk/customer/portals/[Centre d'aide^]. [.result]#Le Centre d'aide s'affiche.#
nl: . Open het internetadres https://agrirouter.atlassian.net/servicedesk/customer/portals/[Helpcentrum^]. [.result]#Het Helpcentrum wordt weergegeven.#
pl: . Otwórz adres internetowy https://agrirouter.atlassian.net/servicedesk/customer/portals/[Centrum pomocy^]. [.result]#Wyświetlone zostanie Centrum pomocy.#
pt: . Abrir o endereço Internet https://agrirouter.atlassian.net/servicedesk/customer/portals/[Centro de Ajuda^]. [.result]#O Centro de Ajuda é apresentado.#

source: Wenn du das Help Center nicht nutzen kannst, schreibe an E-Mail an mailto:support@agrirouter.com[support@agrirouter.com].
fr: Si vous ne pouvez pas utiliser le Centre d'aide, écrivez à mailto:support@agrirouter.com[support@agrirouter.com].
nl: Als je het Helpcentrum niet kunt gebruiken, stuur dan een e-mail naar mailto:support@agrirouter.com[support@agrirouter.com].
pl: Jeśli nie możesz skorzystać z Centrum Pomocy, wyślij wiadomość e-mail na adres mailto:support@agrirouter.com[support@agrirouter.com].
pt: Se não conseguir Utilizar o Centro de Ajuda, envie uma mensagem de correio eletrónico para mailto:support@agrirouter.com[support@agrirouter.com].

source: AgForce Solution Guide
fr: Guide des solutions AgForce
nl: Gids met AgForce-oplossingen
pl: Przewodnik po rozwiązaniach AgForce
pt: Guia de soluções AgForce

source: Mit der Lohnunternehmersoftware AgForce kannst du Daten über den agrirouter empfangen und auswerten. Dazu muss allerdings vorher eine Verbindung hergestellt werden. Die folgenden Punkte werden in diesem Abschnitt behandelt:
fr: Le logiciel AgForce pour entrepreneurs agricoles vous permet de recevoir et d'analyser des données via l'agrirouter. Pour cela, il faut toutefois établir une connexion au préalable. Les points suivants sont abordés dans cette section :
nl: Met de AgForce-contractorsoftware kunt u gegevens ontvangen en analyseren via de agrirouter. Er moet echter eerst een verbinding tot stand worden gebracht. De volgende punten worden in deze sectie behandeld:
pl: Dzięki oprogramowaniu dla wykonawców AgForce można odbierać i analizować dane za pośrednictwem agrirouter. Należy jednak wcześniej nawiązać połączenie. W tej sekcji omówiono następujące punkty:
pt: Com o software AgForce para contratantes, é possível receber e analisar dados através do agrirouter. No entanto, é necessário estabelecer previamente uma Ligação. Nesta secção, são abordados os seguintes pontos:

source: Telemetriedaten analysieren
fr: Analyser les données télémétriques
nl: Telemetriegegevens analyseren
pl: Analiza danych telemetrycznych
pt: Analisar dados de telemetria

source: Um Daten über den agrirouter empfangen zu können, muss zuerst eine Verbindung zwischen deinem AgForce-Konto und deinem agrirouter-Konto hergestellt werden. Dies funktioniert in wenigen, einfachen Schritten.
fr: Pour pouvoir recevoir des données via l'agrirouter, vous devez d'abord établir une connexion entre votre compte AgForce et votre compte agrirouter. Cela se fait en quelques étapes simples.
nl: Om gegevens via de agrirouter te kunnen ontvangen, moet er eerst een verbinding tot stand worden gebracht tussen uw AgForce-account en uw agrirouter-account. Dit gebeurt in een paar eenvoudige stappen.
pl: Aby móc odbierać dane za pośrednictwem agrirouter, należy najpierw ustanowić połączenie między kontem AgForce a kontem agrirouter. Odbywa się to w kilku prostych krokach.
pt: Para poder receber dados através do agrirouter, é necessário estabelecer uma Ligação entre a sua conta AgForce e a sua conta agrirouter. Isto é feito em alguns passos simples.

source: Bevor du anfangen kannst, musst du dich über die link:https://ag-force.com/[AgForce-Website, window="_blank"] in dein Konto einloggen.
fr: Avant de commencer, vous devez vous connecter à votre compte via link:https://ag-force.com/[site web d'AgForce, window="_blank"].
nl: Voordat u kunt beginnen, moet u inloggen op uw account via de link:https://ag-force.com/[AgForce website, window="_blank"].
pl: Przed rozpoczęciem należy zalogować się na swoje konto za pośrednictwem link: https://ag-force.com/[AgForce website, window="_blank"].
pt: Antes de começar, tem de iniciar sessão na sua conta através da ligação: https://ag-force.com/[sítio Web da AgForce, window="_blank"].

source: Klicke im oberen Reiter den Tab *_Stammdaten_* und wähle *_Betriebseinstellungen_* aus.
fr: Cliquez sur l'onglet *_Données de base_* dans l'onglet supérieur et sélectionnez *_Paramètres d'exploitation_*.
nl: Klik op het tabblad *_Master data_* in het bovenste tabblad en selecteer *_Operation settings_*.
pl: Kliknij zakładkę *_Master data_* w górnej zakładce i wybierz *_Operation settings_*.
pt: Clique no separador *_Dados principais_* no separador superior e selecione *_Definições de operação_*.

source: Öffne den Bereich *_Schnittstellen_* in den Betriebseinstellungen.
fr: Ouvrez la section *_Interfaces_* dans les paramètres de fonctionnement.
nl: Open het gebied *_Interfaces_* in de besturingsinstellingen.
pl: Otwórz obszar *_Interfaces_* w ustawieniach operacyjnych.
pt: Abrir a área *_Interfaces_* nas definições de funcionamento.

source: Aktiviere *_Nutzung der agrirouter-Schnittstelle_* über einen Klick auf den Schieber. Nun wird der agrirouter im Bereich Stammdaten angezeigt.
fr: Activez *_l'utilisation de l'interface agrirouter_* en cliquant sur le curseur. L'agrirouter est maintenant affiché dans la section Données de base.
nl: Activeer *_Gebruik agrirouter-interface_* door op de schuifbalk te klikken. De agrirouter wordt nu weergegeven in het stamgegevensgebied.
pl: Aktywuj *_Użyj interfejsu agrirouter_*, klikając suwak. Interfejs agrirouter jest teraz wyświetlany w obszarze danych głównych.
pt: Ativar *_Utilizar interface agrirouter_* clicando no cursor. O agrirouter é agora apresentado na área de dados mestre.

source: Klicke im oberen Reiter auf *_Stammdaten → agrirouter_*.
fr: Cliquez sur *_Données de base → agrirouter_* dans l'onglet supérieur.
nl: Klik op *_Master data → agrirouter_* in het bovenste tabblad.
pl: Kliknij *_Master data → agrirouter_* w górnej zakładce.
pt: Clicar em *_Dados principais → agrirouter_* no separador superior.

source: Optional kann die Verwendung der Maschinendaten bevorzugt werden. Mit der Aktivierung werden verfügbare Maschinendaten anstelle von Fahrereingaben zur Abrechnung von Dienstleistungen bevorzugt.
fr: En option, l'utilisation des données machine peut être privilégiée. Avec l'activation, les données machine disponibles sont préférées aux saisies du conducteur pour la facturation des services.
nl: Optioneel kan prioriteit worden gegeven aan het gebruik van machinegegevens. Indien geactiveerd, krijgen beschikbare machinegegevens prioriteit in plaats van bestuurdersgegevens voor factureringsdiensten.
pl: Opcjonalnie korzystanie z danych urządzenia może być traktowane priorytetowo. Po włączeniu tej opcji dostępne dane urządzenia są traktowane priorytetowo zamiast wpisów kierowcy dla usług rozliczeniowych.
pt: Opcionalmente, pode ser dada prioridade à utilização dos dados da máquina. Quando activada, é dada prioridade aos dados da máquina disponíveis em vez das entradas do condutor para os serviços de faturação.

source: Klicke auf den Button *_mit agrirouter verbinden_*.
fr: Cliquez sur le bouton *_connecter à agrirouter_*.
nl: Klik op de knop *_connect to agrirouter_*.
pl: Kliknij przycisk *_połącz z agrirouter_*.
pt: Clicar no botão *_ligar ao agrirouter_*.

source: In diesem Kapitel erfährst du, wie du Telemetriedaten vom agrirouter auf deinem AgForce-Konto abrufen kannst.
fr: Dans ce chapitre, vous apprendrez comment récupérer les données télémétriques de l'agrirouter sur votre compte AgForce.
nl: In dit hoofdstuk leert u hoe u telemetriegegevens kunt ophalen van de agrirouter naar uw AgForce account.
pl: W tym rozdziale dowiesz się, jak pobierać dane telemetryczne z agrirouter na konto AgForce.
pt: Neste capítulo, o utilizador aprenderá a recuperar dados de telemetria do agrirouter para a sua Conta agrirouter.

source: Maschinen zuordnen
fr: Affecter des machines
nl: Machines toewijzen
pl: Przypisywanie maszyn
pt: Atribuir máquinas

source: Sobald du wie im vorigen Kaiptel beschrieben auf den grünen Button mit agrirouter verbinden klickst und im neu geöffneten Fenster deine persönlich Log-In-Daten für deinen agrirouter-Account eingibst, dann wirst du im Anschluss automatisch in das folgende Menü weitergeleitet.
fr: Dès que vous cliquez sur le bouton vert Connecter à agrirouter et que vous entrez vos données personnelles de connexion pour votre compte agrirouter dans la nouvelle fenêtre qui s'ouvre, vous êtes automatiquement redirigé vers le menu suivant.
nl: Zodra u op de groene knop Connect to agrirouter klikt, zoals beschreven in het vorige hoofdstuk, en uw persoonlijke inloggegevens voor uw agrirouter-account invoert in het nieuw geopende venster, wordt u automatisch doorgestuurd naar het volgende menu.
pl: Po kliknięciu zielonego przycisku Połącz z agrirouter, jak opisano w poprzednim rozdziale, i wprowadzeniu danych logowania do konta agrirouter w nowo otwartym oknie, nastąpi automatyczne przekierowanie do następującego menu.
pt: Assim que clicar no botão verde "Ligar ao agrirouter", tal como descrito no capítulo anterior, e introduzir os dados pessoais de início de sessão da sua conta agrirouter na nova janela aberta, será automaticamente redireccionado para o menu seguinte.

source: Nun werden alle bereits an den agrirouter angebundene Maschinen angezeigt. Diese können dann mit den bestehenden Stammdaten Maschinen verknüpft werden.
fr: Toutes les machines déjà connectées à l'agrirouter sont maintenant affichées. Celles-ci peuvent alors être reliées aux données de base existantes.
nl: Alle machines die al verbonden zijn met de agrirouter worden nu weergegeven. Deze kunnen dan worden gekoppeld aan de bestaande stamgegevens van de machine.
pl: Wyświetlone zostaną wszystkie maszyny już podłączone do agrirouter. Można je następnie połączyć z istniejącymi głównymi danymi maszyny.
pt: São agora apresentadas todas as Máquinas já ligadas ao agrirouter. Estas podem então ser ligadas aos dados mestre das máquinas existentes.

source: Ab diesem Zeitpunkt werden verfügbare Maschinendaten den kommenden Aufträgen hinzugefügt, worin diese Maschine disponiert wurde.
fr: A partir de ce moment, les données machine disponibles seront ajoutées aux prochaines commandes dans lesquelles cette machine a été planifiée.
nl: Vanaf dit punt worden de beschikbare machinegegevens toegevoegd aan de komende orders waarin deze machine is ingepland.
pl: Od tego momentu dostępne dane maszyny są dodawane do nadchodzących zamówień, w których ta maszyna została zaplanowana.
pt: A partir deste momento, os dados disponíveis da Máquina são adicionados às encomendas futuras nas quais esta Máquina foi programada.

source: Bei fälschlicher Zuweisung der Stammdaten Maschine, kann die Verknüpfung auch jederzeit wieder aufgehoben werden.
fr: En cas d'erreur d'attribution des données de base machine, le lien peut également être supprimé à tout moment.
nl: Als de stamgegevens van de machine onjuist zijn toegewezen, kan de koppeling op elk moment worden geannuleerd.
pl: Jeśli dane podstawowe maszyny są nieprawidłowo przypisane, połączenie można anulować w dowolnym momencie.
pt: Se os dados mestre da Máquina estiverem incorretamente atribuídos, a ligação pode ser cancelada em qualquer altura.
