Repository: DKE-Data/agrirouter-user-documentation
Catalog: i18n/*.po
Languages: es, fr, it, nl, pl, pt

source: Import von Ist-Applikationskarten
es: Importación de mapas de aplicación reales
fr: Importation de cartes d'application réelles
it: Importazione di mappe applicative reali
nl: Importeren van actuele toepassingskaarten
pl: Import rzeczywistych map aplikacji
pt: Importação de mapas de aplicações reais

source: Um Dateien auf deinem MyKUHN-Konto empfangen zu können, müssen diese zuvor von deinem Terminal an dein MyKUHN-Konto gesendet worden sein. Wie das funktioniert, erfährst du hier.
es: Para poder recibir ficheros en su cuenta MyKUHN, primero deben ser enviados desde su terminal a su cuenta MyKUHN. Puede consultar cómo funciona aquí.
fr: Pour pouvoir recevoir des fichiers sur votre compte MyKUHN, ceux-ci doivent être envoyés au préalable de votre terminal vers votre compte MyKUHN. Pour savoir comment cela fonctionne, cliquez ici.
it: Per poter ricevere i file sul vostro account MyKUHN, è necessario inviarli dal vostro terminale al vostro account MyKUHN. Per sapere come funziona, cliccate qui.
nl: Om bestanden op je MyKUHN account te kunnen ontvangen, moeten ze eerst van je terminal naar je MyKUHN account worden gestuurd. Je kunt hier vinden hoe dit werkt.
pl: Aby móc odbierać pliki na swoim koncie MyKUHN, muszą one najpierw zostać wysłane z terminala na konto MyKUHN. Więcej informacji na ten temat można znaleźć tutaj.
pt: Para receber ficheiros na sua conta MyKUHN, estes devem primeiro ser enviados do seu terminal para a sua conta MyKUHN. Pode saber como isto funciona aqui.

source: Wähle die Registerkarte *_RECEIVED FILES_* (Empfangene Dateien) aus.
es: Seleccione la pestaña *_FICHEROS RECIBIDOS_* (Ficheros recibidos).
fr: Sélectionnez l'onglet *_RECEIVED FILES_* (Fichiers reçus).
it: Selezionare la scheda *_FILE RICEVUTI_* (File ricevuti).
nl: Selecteer het tabblad *_RECEIVED FILES_* (Ontvangen bestanden).
pl: Wybierz zakładkę *_RECEIVED FILES_* (Odebrane pliki).
pt: Selecionar o separador *_RECEIVED FILES_* (Ficheiros recebidos).

source: Klicke auf *_UPDATE FILES LIST_* (Dateienliste aktualisieren).
es: Haga clic en *_UPDATE FILES LIST_* (actualizar lista de archivos).
fr: Cliquez sur *_UPDATE FILES LIST_* (mettre à jour la liste des fichiers).
it: Cliccare su *_UPDATE FILES LIST_* (aggiornamento dell'elenco dei file).
nl: Klik op *_UPDATE FILES LIST_* (bestandslijst bijwerken).
pl: Kliknij *_UPDATE FILES LIST_* (zaktualizuj listę plików).
pt: Clicar em *_UPDATE FILES LIST_* (atualizar lista de ficheiros).

source: Hier werden dir nun die Dateien angezeigt, die du bspw. von deinem Terminal empfangen hast.
es: Aquí se muestran, por ejemplo, los archivos que ha recibido de su terminal.
fr: Les fichiers que vous avez reçus de votre terminal, par exemple, sont affichés ici.
it: I file ricevuti dal terminale, ad esempio, sono ora visualizzati qui.
nl: De bestanden die je bijvoorbeeld van je terminal hebt ontvangen, worden nu hier weergegeven.
pl: Pliki otrzymane na przykład z terminala są teraz wyświetlane tutaj.
pt: Os ficheiros que recebeu do seu terminal, por exemplo, são agora apresentados aqui.

source: Möchtest du nun eine Vorschau deiner Datei öffnen, klicke auf *_PREVIEW_* (Vorschau).
es: Si ahora desea abrir una vista previa de su archivo, haga clic en *_PREVIEW_* (Vista previa).
fr: Si vous souhaitez maintenant ouvrir un aperçu de votre fichier, cliquez sur *_PREVIEW_* (Aperçu).
it: Per aprire un'anteprima del file, fare clic su *_PREVIEW_* (Anteprima).
nl: Als je nu een voorbeeld van je bestand wilt openen, klik je op *_PREVIEW_* (Voorbeeld).
pl: Jeśli chcesz teraz otworzyć podgląd pliku, kliknij *_PREVIEW_* (Podgląd).
pt: Se quiser abrir uma pré-visualização do seu ficheiro, clique em *_PREVIEW_* (Pré-visualização).

source: Möchtest du die Datei herunterladen, um sie anschließend bspw. in einem Farm-Management-System zu öffnen, klicke auf *_DOWNLOAD_* (Herunterladen).
es: Si desea descargar el archivo para abrirlo en un sistema de gestión de explotaciones, por ejemplo, haga clic en *_DOWNLOAD_* (Descargar).
fr: Si vous souhaitez télécharger le fichier pour l'ouvrir ensuite dans un système de gestion de ferme, par exemple, cliquez sur *_DOWNLOAD_* (Télécharger).
it: Se si desidera scaricare il file per aprirlo, ad esempio, in un sistema di gestione dell'azienda agricola, fare clic su *_DOWNLOAD_* (Download).
nl: Als je het bestand wilt downloaden om het bijvoorbeeld in een boerderijbeheersysteem te openen, klik dan op *_DOWNLOAD_* (Downloaden).
pl: Jeśli chcesz pobrać plik, aby otworzyć go na przykład w systemie zarządzania gospodarstwem, kliknij *_DOWNLOAD_* (Pobierz).
pt: Se pretender descarregar o ficheiro para o abrir, por exemplo, num sistema de gestão agrícola, clique em *_DOWNLOAD_* (Descarregar).

source: Wenn du einen PDF-Report zu der Datei haben möchtest, klicke auf *_DOWNLOAD REPORT_* (Report herunterladen).
es: Si desea un informe en PDF del expediente, haga clic en *_DOWNLOAD REPORT_* (descargar informe).
fr: Si vous souhaitez obtenir un rapport PDF sur le fichier, cliquez sur *_DOWNLOAD REPORT_* (Télécharger le rapport).
it: Se si desidera un rapporto in formato PDF per il file, fare clic su *_DOWNLOAD REPORT_* (Scarica il rapporto).
nl: Als je een PDF-rapport van het bestand wilt, klik je op *_DOWNLOAD REPORT_* (rapport downloaden).
pl: Jeśli chcesz otrzymać raport PDF dla pliku, kliknij *_DOWNLOAD REPORT_* (pobierz raport).
pt: Se pretender um relatório em PDF para o ficheiro, clique em *_DOWNLOAD REPORT_* (transferir relatório).

source: LEMKEN iQblue Solution Guide
es: Guía de la solución LEMKEN iQblue
fr: Guide de la solution iQblue de LEMKEN
it: Guida alla soluzione LEMKEN iQblue
nl: LEMKEN iQblue Oplossingsgids
pl: Przewodnik po rozwiązaniach LEMKEN iQblue
pt: Guia de soluções LEMKEN iQblue

source: LEMKEN iQblue connect ist ein System, das den Datenaustausch zwischen einer LEMKEN-Maschine bzw. dem Terminal und dem Anbaugerät ermöglicht. LEMKEN iQblue connect erfüllt die Funktionalitäten eines Datenloggers, was bedeutet, dass es Telemetriedaten über den agrirouter an ein Farm-Management-System senden, aber keine Aufgaben empfangen kann. Grundsätzlich nutzt LEMKEN iQblue connect zur Kommunikation ein CCI-Terminal. Welche Funktionen das CCI-Terminal hat und wie verschiedenste Funktionen mit dem agrirouter umgesetzt werden können, erfährst du im Kapitel zu xref:solution-guides/cci-terminals.adoc#cci-terminals[CCI-Terminals].
es: LEMKEN iQblue connect es un sistema que permite el intercambio de datos entre una máquina o terminal LEMKEN y el apero. LEMKEN iQblue connect cumple las funciones de un registrador de datos, lo que significa que puede enviar datos de telemetría a un sistema de gestión agrícola a través del agrirouter, pero no puede recibir tareas. Básicamente, LEMKEN iQblue connect utiliza un terminal CCI para la comunicación. En el capítulo xref:solution-guides/cci-terminals.adoc#cci-terminals[CCI-Terminals] encontrará qué funciones tiene el terminal CCI y cómo se pueden implementar varias funciones con el agrirouter.
fr: LEMKEN iQblue connect est un système qui permet l'échange de données entre une machine LEMKEN ou le terminal et l'outil porté. LEMKEN iQblue connect remplit les fonctionnalités d'un enregistreur de données, ce qui signifie qu'il peut envoyer des données télémétriques à un système de gestion de ferme via l'agrirouter, mais ne peut pas recevoir de tâches. En principe, LEMKEN iQblue connect utilise un terminal CCI pour communiquer. Pour savoir quelles sont les fonctions du terminal CCI et comment les fonctions les plus diverses peuvent être mises en œuvre avec l'agrirouter, consultez le chapitre sur xref:solution-guides/cci-terminals.adoc#cci-terminals[CCI-Terminals].
it: LEMKEN iQblue connect è un sistema che consente lo scambio di dati tra una macchina o un terminale LEMKEN e l'attrezzo. LEMKEN iQblue connect svolge le funzioni di un data logger, il che significa che può inviare dati telemetrici a un sistema di gestione dell'azienda agricola tramite l'agrirouter, ma non può ricevere attività. In pratica, LEMKEN iQblue connect utilizza un terminale CCI per la comunicazione. Per conoscere le funzioni del terminale CCI e le modalità di implementazione delle varie funzioni con l'agrirouter, consultare il capitolo xref:solution-guides/cci-terminals.adoc#cci-terminals[CCI-Terminals].
nl: LEMKEN iQblue connect is een systeem dat gegevensuitwisseling tussen een LEMKEN machine of terminal en het werktuig mogelijk maakt. LEMKEN iQblue connect vervult de functies van een datalogger, wat betekent dat het telemetriegegevens via de agrirouter naar een bedrijfsmanagementsysteem kan verzenden, maar geen taken kan ontvangen. In principe gebruikt LEMKEN iQblue connect een CCI-terminal voor communicatie. Welke functies de CCI-terminal heeft en hoe verschillende functies met de agrirouter kunnen worden geïmplementeerd, kun je vinden in het hoofdstuk xref:solution-guides/cci-terminals.adoc#cci-terminals[CCI-Terminals].
pl: LEMKEN iQblue connect to system umożliwiający wymianę danych między maszyną lub terminalem LEMKEN a narzędziem. LEMKEN iQblue connect spełnia funkcje rejestratora danych, co oznacza, że może wysyłać dane telemetryczne do systemu zarządzania gospodarstwem za pośrednictwem agrirouter, ale nie może odbierać zadań. Zasadniczo LEMKEN iQblue connect wykorzystuje terminal CCI do komunikacji. Jakie funkcje ma terminal CCI i jak różne funkcje można zaimplementować z agrirouter, można znaleźć w rozdziale xref:solution-guides/cci-terminals.adoc#cci-terminals[CCI-Terminals].
pt: O LEMKEN iQblue connect é um sistema que permite a troca de dados entre uma Máquina ou terminal LEMKEN e a alfaia. O LEMKEN iQblue connect cumpre as funcionalidades de um registador de dados, o que significa que pode enviar dados de telemetria para um sistema de gestão agrícola através do agrirouter, mas não pode receber tarefas. Basicamente, o LEMKEN iQblue connect utiliza um terminal CCI para a comunicação. Pode saber quais as funções do terminal CCI e como as várias funções podem ser implementadas com o agrirouter no capítulo xref:solution-guides/cci-terminals.adoc#cci-terminals[CCI-Terminals].

source: In diesem Kapitel erfährst du, wie du:
es: En este capítulo aprenderás a:
fr: Dans ce chapitre, vous apprendrez à :
it: In questo capitolo si apprende come:
nl: In dit hoofdstuk leer je hoe je:
pl: W tym rozdziale dowiesz się, jak
pt: Neste capítulo, aprenderá a:

source: Telemetriedaten exportieren kannst.
es: exportar datos telemétricos.
fr: exporter des données télémétriques.
it: esportare i dati telemetrici.
nl: telemetriegegevens exporteren.
pl: eksport danych telemetrycznych.
pt: exportar dados de telemetria.

source: Erstelle ein xref:account.adoc#benutzerkonto-erstellen[agrirouter-Konto].
es: Crear una cuenta xref:account.adoc#user-account-create[agrirouter-account].
fr: Créez un compte xref:account.adoc#créeruncompteutilisateur[agrirouter].
it: Creare un xref:account.adoc#user-account-create[agrirouter-account].
nl: Maak een xref:account.adoc#user-account-create[agrirouter-account].
pl: Utwórz konto xref:account.adoc#user-account-create[agrirouter-account].
pt: Criar uma conta xref:account.adoc#user-account-create[Conta agrirouter].

source: Verbinde LEMKEN iQblue connect als eine xref:endpoint.adoc#connect-machine[Maschine] mit deinem agrirouter-Konto und *_notiere dir den Registrierungscode_*.
es: Vincula LEMKEN iQblue connect como xref:endpoint.adoc#connect-machine[Máquina] a tu cuenta de agrirouter y *_anota el código de registro_*.
fr: Connectez LEMKEN iQblue connect comme un xref:endpoint.adoc#connect-machine[machine] à votre compte agrirouter et *_notez le code d'enregistrement_*.
it: Collegare LEMKEN iQblue connect come xref:endpoint.adoc#connect-machine[macchina] al proprio account agrirouter e *_notare il codice di registrazione_*.
nl: Verbind LEMKEN iQblue connect als xref:endpoint.adoc#connect-machine[machine] met uw agrirouter-account en *_noteer de registratiecode_*.
pl: Podłącz LEMKEN iQblue connect jako xref:endpoint.adoc#connect-machine[machine] do swojego konta agrirouter i *_zanotuj kod rejestracyjny_*.
pt: Ligação LEMKEN iQblue connect como xref:endpoint.adoc#connect-machine[machine] à sua Conta agrirouter e *_note o código de registo_*.

source: Im nächsten Schritt muss der Code in dein ISOBUS-Terminal eingegeben werden.
es: En el siguiente paso, deberá introducir el código en su terminal ISOBUS.
fr: L'étape suivante consiste à saisir le code dans votre terminal ISOBUS.
it: Nella fase successiva, il codice deve essere inserito nel terminale ISOBUS.
nl: In de volgende stap moet de code worden ingevoerd in uw ISOBUS-terminal.
pl: W następnym kroku należy wprowadzić kod do terminala ISOBUS.
pt: No passo seguinte, o código deve ser introduzido no seu terminal ISOBUS.

source: Wähle dazu im Home Bildschirm das Zahnrad für *_Einstellungen_*.
es: Para ello, seleccione la rueda dentada de *Ajustes_* en la pantalla de inicio.
fr: Pour ce faire, sélectionnez la roue dentée *_Paramètres_* sur l'écran d'accueil.
it: A tal fine, selezionare la rotella dentata per *Impostazioni_* nella schermata principale.
nl: Selecteer hiervoor het tandwieltje voor *_Settings_* op het beginscherm.
pl: Aby to zrobić, wybierz koło zębate dla *_Settings_* na ekranie głównym.
pt: Para tal, selecione a roda dentada para *_Definições_* no ecrã inicial.

source: Klicke dann auf *_System_*.
es: A continuación, haz clic en *_Sistema_*.
fr: Cliquez ensuite sur *_Système_*.
it: Quindi fare clic su *_Sistema_*.
nl: Klik vervolgens op *_Systeem_*.
pl: Następnie kliknij *_System_*.
pt: Em seguida, clique em *_System_*.

source: Wähle die Option *_agrirouter_*.
es: Seleccione la opción *_agrirouter_*.
fr: Sélectionnez l'option *_agrirouter_*.
it: Selezionare l'opzione *_agrirouter_*.
nl: Selecteer de optie *_agrirouter_*.
pl: Wybierz opcję *_agrirouter_*.
pt: Selecionar a opção *_agrirouter_*.

source: Klicke auf *_Registration Code_*.
es: Haga clic en *_Código de registro_*.
fr: Cliquez sur *_Registration Code_*.
it: Cliccare su *_Codice di registrazione_*.
nl: Klik op *_registratiecode_*.
pl: Kliknij *_Kod rejestracyjny_*.
pt: Clicar em *_Código de registo_*.

source: Gib den *_Registrierungscode_* ein, den du in Schritt 2 generiert hast.
es: Introduzca el *_código de registro_* que generó en el paso 2.
fr: Saisissez le *_code d'enregistrement_* que vous avez généré à l'étape 2.
it: Immettere il *codice di registrazione_* generato al punto 2.
nl: Voer de *_registratiecode_* in die je in stap 2 hebt gegenereerd.
pl: Wprowadź *_registration code_* wygenerowany w kroku 2.
pt: Introduza o *_código de registo_* que gerou na etapa 2.

source: Erscheint der *_grüne Haken_*, ist dein Terminal mit deinem agrirouter verbunden.
es: Si aparece la *_marca verde_*, tu terminal está conectado a tu agrirouter.
fr: Si la *_coche verte_* apparaît, votre terminal est connecté à votre agrirouter.
it: Se appare il *_spunto verde_*, il terminale è collegato all'agrirouter.
nl: Als het *_groene vinkje_* verschijnt, is je terminal verbonden met je agrirouter.
pl: Jeśli pojawi się *_zielony haczyk_*, terminal jest podłączony do agrirouter.
pt: Se aparecer o *_tick_* verde, o terminal está ligado ao agrirouter.

source: Export von Telemetriedaten
es: Exportación de datos telemétricos
fr: Exportation de données télémétriques
it: Esportazione dei dati di telemetria
nl: Exporteren van telemetriegegevens
pl: Eksport danych telemetrycznych
pt: Exportação de dados de telemetria

source: Um Telemetriedaten und IST-Applikationskarten von LEMKEN iQblue über den agrirouter an dein Farm-Management System zu senden, muss nichts weiter getan werden. LEMKEN iQblue sendet die Daten automatisch an den agrirouter. Um zu bestimmten, an welche Endpunkte LEMKEN iQblue Daten sendet, musst du eine xref:routing.adoc[Route] in deinem agrirouter-Konto einrichten.
es: Para enviar datos telemétricos y mapas de aplicación REALES desde LEMKEN iQblue a su sistema de gestión agrícola a través del agrirouter, no es necesario hacer nada más. LEMKEN iQblue remite automáticamente los datos al agrirouter. Para determinar a qué Puntos de conexión envía datos LEMKEN iQblue, debe configurar un xref:enrutamiento.adoc[ruta] en su cuenta de agrirouter.

source: AMAZONE myAmaRouter Solution Guide
es: Guía de la solución AMAZONE myAmaRouter

source: Dein AmaTron 4 Terminal der Marke AMAZONE muss mit dem agrirouter verbunden sein, um drahtlos Applikationskarten im ISOXML-Format von deinem Farm-Management-System empfangen zu können. Es ist auch möglich, IST-Applikationskarten (As-Applied-Karten) von deinem Terminal über den agrirouter an dein Farm-Mananagement-System zu senden. Dies wird dir über die myAmaRouter-App ermöglicht, die du auf deinem Tablet oder Smartphone installieren kannst. In diesem Abschnitt erfährst du, wie du:
es: Su terminal AmaTron 4 AMAZONE debe estar conectado al agrirouter para poder recibir mapas de prescripción en formato ISOXML de forma inalámbrica desde su sistema de gestión agrícola. También es posible enviar mapas de prescripción IST (mapas As-Applied) desde su terminal a su sistema de gestión agrícola a través del agrirouter. Esto es posible a través de la aplicación myAmaRouter, que puede instalar en su tableta o smartphone. En esta sección aprenderá cómo:

source: dein AmaTron 4 Terminal mit dem Internet verbindest.
es: conecta tu terminal AmaTron 4 a Internet.

source: eine Verbindung zum agrirouter herstellst.
es: establecer una conexión con el agrirouter.

source: Applikationskarten importierst.
es: importar mapas de aplicación.

source: Telemetriedaten und IST-Applikationskarten exportierst.
es: exportar datos de telemetría y mapas de aplicación de las TSI.

source: In diesem Abschnitt erfährst du, wie du dein AmaTron 4 Terminal mit dem agrirouter verbindest. Bevor du mit der Verbindungsherstellung beginnen kannst, solltest du sicherstellen, dass folgende Dinge vorliegen:
es: En esta sección aprenderás a conectar tu terminal AmaTron 4 al agrirouter. Antes de empezar a establecer la conexión, debes asegurarte de que dispones de los siguientes elementos:

source: AmaTron 4 Terminal
es: Terminal AmaTron 4

source: WLAN Adapter
es: Adaptador WLAN

source: AmaTron 4 Connect Lizenz
es: Licencia AmaTron 4 Connect

source: myAmaRouter App auf dem Smartphone
es: Aplicación myAmaRouter en el smartphone

source: Das AmaTron 4 Terminal, sowie den dazugehörigen WLAN Adapter und die AmaTron 4 Connect Lizenz bekommst du bei deinem link:https://amazone.de/de-de/erleben-erwerben/erwerben/ansprechpartner-vertrieb/haendlersuche[AMAZONE Händler, window="_blank"]. Die myAmaRouter App kannst du im link:https://play.google.com/store/apps/details?id=de.amazone.iom.agrirouter[Google Playstore, window="_blank"] oder im link:https://apps.apple.com/de/app/myamarouter/id1479666048[Apple App Store, window="_blank"] herunterladen.
es: Puede obtener el terminal AmaTron 4, el adaptador WLAN correspondiente y la licencia AmaTron 4 Connect en su enlace:https://amazone.de/de-de/erleben-erwerben/erwerben/ansprechpartner-vertrieb/haendlersuche[distribuidor AMAZONE, window="_blank"]. Puede descargar la aplicación myAmaRouter desde link:https://play.google.com/store/apps/details?id=de.amazone.iom.agrirouter[Google Playstore, window="_blank"] o desde link:https://apps.apple.com/de/app/myamarouter/id1479666048[Apple App Store, window="_blank"].

source: Für eine optionale Displayerweiterung kannst du die AmaTron Twin App im link:https://play.google.com/store/apps/details?id=de.amazone.iom.amatronx[Google Playstore, window="_blank"] oder im link:https://apps.apple.com/de/app/amatron-twin/id1457549008[Apple App Store, window="_blank"] auf dein Tablet herunterladen. Für nähere Informationen zur Installation des Geräts, konsultiere bitte deinen link:https://amazone.de/de-de/erleben-erwerben/erwerben/ansprechpartner-vertrieb/haendlersuche[AMAZONE Händler, window="_blank"].
es: Para una ampliación opcional de la pantalla, puede descargar la aplicación AmaTron Twin en su tableta en link:https://play.google.com/store/apps/details?id=de.amazone.iom.amatronx[Google Playstore, window="_blank"] o en link:https://apps.apple.com/de/app/amatron-twin/id1457549008[Apple App Store, window="_blank"]. Para más información sobre la instalación del dispositivo, consulte a su enlace:https://amazone.de/de-de/erleben-erwerben/erwerben/ansprechpartner-vertrieb/haendlersuche[Distribuidor AMAZONE, window="_blank"].

source: Herstellung der Internetverbindung
es: Establecer la conexión a Internet

source: Liegen alle Geräte, Lizenzen und Apps vor, die du benötigst, kannst du beginnen, indem du dein Terminal mit dem Internet verbindest.
es: Si tienes todos los dispositivos, licencias y aplicaciones que necesitas, puedes empezar por conectar tu terminal a Internet.

source: Stelle sicher, dass auf deinem AmaTron 4 Terminal die Software-Version NW216-H.042 oder eine neuere installiert ist.
es: Asegúrese de que en su terminal AmaTron 4 está instalada la versión de software NW216-H.042 o posterior.

source: Stecke den WLAN-Adapter in den dafür vorgesehenen USB-Port auf der linken Seite des Terminals.
es: Conecte el adaptador WLAN al puerto USB situado en el lado izquierdo del terminal.

source: Im nächsten Schritt stellst du über dein Smartphone oder Tablet eine Online-Verbindung für dein AmaTron 4 Terminal her.
es: El siguiente paso es establecer una conexión en línea para su terminal AmaTron 4 a través de su smartphone o tableta.

source: Wähle auf deinem Terminal nun die Option *_Setup_* image:interactive_agrirouter/amazone/amazone-setup-icon.png[Select Register ,25, 25].
es: Ahora selecciona la opción *_Setup_* image:interactive_agrirouter/amazone/amazone-setup-icon.png[Selecciona Registro ,25, 25] en tu terminal.

source: Klicke auf *_Netzwerk_*.
es: Haga clic en *_Red_*.

source: Aktiviere *_WLAN verwenden_*.
es: Activar *_Usar WLAN_*.

source: Klicke auf *_Modus_*.
es: Haga clic en *_Modo_*.

source: Wähle *_Zugangspunkt_*.
es: Seleccione *_punto de acceso_*.

source: Klicke auf das *_Häkchen_*, um die Eingabe zu bestätigen.
es: Haga clic en *_tick_* para confirmar la entrada.

source: Nimm dein Smartphone oder Tablet zur Hand und gehe zu den *_WLAN-Einstellungen_*.
es: Coge tu smartphone o tableta y ve a *_Configuración WLAN_*.

source: Aktiviere die *_WLAN-Funktion_*.
es: Activar la *_función WLAN_*.

source: Verbinde dich mit dem WLAN namens *_AmaTron 4_*.
es: Conéctese a la WLAN llamada *_AmaTron 4_*.

source: Aufbau der agrirouter-Verbindung
es: Configuración de la conexión agrirouter

source: Dein AmaTron 4 Terminal ist jetzt mit dem Internet verbunden. Im folgenden Schritt wird die Verbindung zum agrirouter aufgebaut.
es: Su terminal AmaTron 4 está ahora conectado a Internet. La conexión con el agrirouter se establece en el siguiente paso.

source: Logge dich in dein link:https://my-agrirouter.accounts.ondemand.com/[agrirouter-Konto, window="_blank"] ein.
es: Conéctese a su enlace:https://my-agrirouter.accounts.ondemand.com/[agrirouter account, window="_blank"].

source: Wenn du noch kein agrirouter-Konto hast, erfährst du xref:account.adoc#benutzerkonto-erstellen[hier], wie du eines erstellst.
es: Si aún no tienes una cuenta agrirouter, puedes averiguar cómo crear una xref:account.adoc#user-account-create[aquí].

source: Füge dein AmaTron 4 Terminal als Endpunkt hinzu. Wie das funktioniert, erfährst du xref:endpoint.adoc#connect-machine[hier].
es: Añade tu terminal AmaTron 4 como Punto de conexión. Puede averiguar cómo funciona xref:endpoint.adoc#connect-machine[aquí].

source: Notiere deinen Registrierungscode
es: Anote su código de registro

source: Nimm dein Smartphone oder Tablet zur Hand, auf dem die *_myAmaRouter-App_* installiert ist und öffne sie.
es: Coge el smartphone o la tableta en la que tengas instalada la aplicación *_myAmaRouter app_* y ábrela.
