Repository: DKE-Data/agrirouter-user-documentation
Catalog: i18n/*.po
Languages: es, fr, it, nl, pl, pt

source: Gruppen erstellst und verwaltest du im Kontrollzentrum. Links befindet sich die Gruppenliste image:one_bk.icon.png[one, 30, 30], rechts befindet sich die Detailansicht image:two_bk.icon.png[two, 30, 30].
es: Puedes crear y administrar los grupos en el centro de control. A la izquierda se encuentra la lista de grupos image:one_bk.icon.png[one, 30, 30] y a la derecha, la vista detallada image:two_bk.icon.png[two, 30, 30].

source: Groups legend
es: Leyenda de los grupos

source: Kontrollzentrum
es: Centro de control

source: Im Kontrollzentrum erstellst und verwaltest du Endpunkte image:one_bk.icon.png[one, 30, 30], Gruppen image:two_bk.icon.png[two, 30, 30] und Routen image:three_bk.icon.png[three, 30, 30]. Links im Kontrollzentrum befinden sich die Endpunkte- bzw. die Gruppenliste image:four_bk.icon.png[four, 30, 30], rechts befindet sich die Detailansicht image:five_bk.icon.png[five, 30, 30], in der Informationen zum gewählten Endpunkt bzw. zur gewählten Gruppe angezeigt werden.
es: En el centro de control puedes crear y administrar los puntos de conexión image:one_bk.icon.png[one, 30, 30], los grupos image:two_bk.icon.png[two, 30, 30] y las rutas image:three_bk.icon.png[three, 30, 30]. A la izquierda del centro de control se encuentra la lista de puntos de conexión o de grupos image:four_bk.icon.png[four, 30, 30], mientras que a la derecha se encuentra la vista detallada image:five_bk.icon.png[five, 30, 30] que permite visualizar la información sobre el punto de conexión o grupo seleccionado.

source: Control Center Overview
es: Vista general del centro de control

source: Nachrichten(typen)
es: Mensajes (tipos)

source: Nachrichten folgenden Typs können zwischen Endpunkten ausgetauscht werden:
es: Es posible intercambiar entre puntos de conexión mensajes de los siguientes tipos:

source: Auftragsdaten
es: Datos de la tarea
fr: Données de la tâche
it: Informazioni sulle attività
nl: Bestelgegevens
pl: Dane zamówienia
pt: Dados da encomenda

source: ISOBUS Auftragsdaten, Applikationskarten
es: Datos de la tarea ISOBUS, mapas de aplicación
fr: Données de tâche ISOBUS, cartes d'application
it: Informazioni sulle attività ISOBUS, mapping applicazioni
nl: ISOBUS-taakgegevens, toepassingskaarten
pl: Dane zadań ISOBUS, mapy aplikacji
pt: Dados de tarefas ISOBUS, mapas de aplicação

source: Echtzeitdaten
es: Datos en tiempo real
fr: Données en temps réel
it: Informazioni in tempo reale
nl: Real-time gegevens
pl: Dane w czasie rzeczywistym
pt: Dados em tempo real

source: Maschinen-, Positions- und Prozessdaten
es: Datos de máquinas, posiciones y procesos
fr: Données de machine, d'emplacement et de processus
it: Informazioni su macchine, posizioni e processi
nl: Machine-, positie- en procesgegevens
pl: Dane maszyny, położenia i procesu
pt: Dados da máquina, da posição e do processo

source: Shape
es: Shapefile
it: Shapefile
nl: Vorm
pl: Kształt
pt: Forma

source: Feldgrenzen im Shape-Format
es: Límites del campo en formato Shapefile
fr: Limites de champ au format Shape
it: Limiti del campo in formato Shapefile
nl: Veldgrenzen in vormformaat
pl: Granice pola w formacie kształtu
pt: Limites de campo em formato de forma

source: Mediadaten
es: Datos multimedia
fr: Données médias
it: Dati multimediali
nl: Mediagegevens
pl: Dane medialne
pt: Dados dos media

source: Bilder, Videos
es: Imágenes, vídeos
fr: Images, vidéos
it: Immagini, videos
nl: Foto's, Video's
pl: Zdjęcia, filmy
pt: Fotos, Vídeos

source: Dokumente
es: Documentos
fr: Documents
it: Documenti
nl: Documenten
pl: Dokumenty
pt: Documentos

source: Berichte im pdf-Format
es: Informes en formato PDF
it: Rapporti in formato PDF

source: Bei der Erstellung einer Route werden dir nur die Nachrichten(typen) zur Wahl angeboten, die von Sender und Empfänger verarbeitet werden können.
es: A la hora de crear una ruta, solo podrás escoger los (tipos de) mensajes que el remitente y el destinatario sean capaces de procesar.
fr: Lors de la création d'un routage, seuls les (types de) messages pouvant être traités par l'expéditeur et le destinataire vous sont proposés.
it: Quando si crea una percorso, è possibile scegliere solo i (tipi di) messaggi che possono essere elaborati dal mittente e dal destinatario.
nl: Bij het aanmaken van een route krijg je alleen de keuze uit berichten (typen) die door de verzender en ontvanger kunnen worden verwerkt.
pl: Podczas tworzenia trasy oferowany jest tylko wybór wiadomości (typów), które mogą być przetwarzane przez nadawcę i odbiorcę.
pt: Ao criar uma rota, é-lhe oferecida apenas uma escolha de Mensagens (tipos) que podem ser processadas pelo emissor e pelo recetor.

source: Route
es: Ruta
fr: Routage
it: Percorsi
pl: Trasa
pt: Rota

source: Eine Route ist die Verbindung zwischen zwei Endpunkten, d.h. über die Route fließen die Daten vom Sender zum Empfänger.
es: Una ruta es el vínculo entre dos puntos de conexión: esto quiere decir que los datos circulan del remitente al destinatario a través de la ruta.

source: Die Route regelt den Datenverkehr zwischen Sender und Empfänger. Du legst fest
es: La ruta regula el tráfico de datos entre el remitente y el destinatario. Puedes especificar

source: zwischen welchen Endpunkten Daten ausgetauscht werden
es: entre qué puntos de conexión deseas que se realice el intercambio de datos
fr: les points de terminaison entre lesquels les données sont échangées
it: definire tra quali endpoint scambiare dati
nl: tussen welke eindpunten gegevens worden uitgewisseld
pl: między którymi punktami końcowymi wymieniane są dane
pt: entre que pontos finais são trocados dados

source: in welche Richtung die Daten fließen
es: en qué dirección deseas que circulen los datos
fr: la direction dans laquelle les données circulent
it: in quale direzione trasmettere i dati
nl: in welke richting de gegevens stromen
pl: w którym kierunku przepływają dane
pt: em que direção os dados fluem

source: welche Nachrichten ausgetauscht werden
es: qué mensajes deseas que se intercambien

source: ob und welche Echtzeitdaten ausgetauscht werden
es: si deseas que se intercambien datos en tiempo real y cuáles
it: quali dati scambiare in tempo reale e se scambiarli

source: Erstelle eingehende und/oder abgehende Routen für jeden Endpunkt, jede Gruppe und jedes verbundene Konto. Ohne Route kein Datenaustausch.
es: Crea rutas de entrada y/o salida para cada punto de conexión, cada grupo y cada cuenta vinculada. Si no hay ninguna ruta, no podrá realizarse ningún intercambio de datos.

source: Standard-Gruppen
es: Grupos estándar

source: Im agrirouter gibt es zwei vordefinierte Standard-Gruppen:
es: En el agrirouter hay dos grupos estándar predefinidos:

source: Maschinen-Gruppe
es: Grupos de máquinas

source: Agrarsoftware-Gruppe
es: Grupo de programas de software agrícola

source: Die Standard-Gruppen ermöglichen die schnelle Inbetriebnahme des agrirouter: + Für beide Gruppen ist das Routing bereits definiert. Neue Endpunkte können ohne weiteren Konfigurationsaufwand Daten empfangen und senden. +
es: Los grupos estándar permiten una rápida puesta en servicio del agrirouter: + El enrutamiento ya está definido para ambos grupos. Los nuevos puntos finales pueden recibir y enviar datos sin más esfuerzo de configuración. +

source: Jeder Endpunkt, den du hinzufügst, ist automatisch Mitglied in einer der beiden Standard-Gruppen:
es: Cada punto de conexión que añades pasará a ser automáticamente miembro de uno de los dos grupos estándar:

source: Telemetrie-Einheiten und Maschinen sind Mitglied in der Maschinen-Gruppe
es: Las unidades de telemetría y las máquinas son miembros del grupo de máquinas

source: Agrarsoftware und Hersteller-Plattformen sind Mitglied in der Agrarsoftware-Gruppe
es: Los programas de software agrícola y las plataformas de fabricantes son miembros del grupo de programas de software agrícola

source: Du kannst Mitglieder hinzufügen oder Mitglieder entfernen. Das eingestellte Routing kann nicht geändert und die beiden Gruppen können nicht gelöscht werden.
es: Puedes añadir o eliminar miembros. No es posible modificar el enrutamiento configurado, ni eliminar los dos grupos.

source: Telemetriedaten
es: Datos de telemetría
it: Dati di telemetria

source: Viele Maschinen können Echtzeitdaten zur Verfügung stellen, d.h. während der Feldarbeit laufend anfallende Maschinen- , Positions- und Prozessdaten. agrirouter unterstützt über xref:appendix/ddis.adoc[600 Datentypen], die in 12 Kategorien aufgeteilt sind:
es: Muchas máquinas son capaces de ofrecer datos en tiempo real, es decir, datos de máquinas, de posición y procesos de forma constante durante las labores en el campo. agrirouter es compatible con más de xref:appendix/ddis.adoc[600 tipos de datos] divididos en 12 categorías:
it: Molte macchine sono in grado di fornire dati in tempo reale, ovvero dati relativi a macchine, posizioni e processi generati in modo continuativo durante la lavorazione del terreno. agrirouter supporta xref:appendix/ddis.adoc[600 tipi di dati], suddivisi in 12 categorie:

source: 12 Kategorien der Echtzeitdaten
es: 12 categorías de datos en tiempo real
it: 12 categorie di dati in tempo reale

source: Routing
es: Enrutamiento
fr: Routage
it: Percorsi di trasferimento
pt: Encaminhamento

source: Eine xref:introduction.adoc#route[Route] ist die Verbindung zwischen zwei Endpunkten, d.h. über die Route fließen die Daten vom Sender zum Empfänger. [.result]#Mit der Route legst du fest, wer Nachrichten austauscht.#
es: Una xref:introduction.adoc#route[ruta] es el vínculo entre dos puntos de conexión: esto quiere decir que los datos circulan del remitente al destinatario a través de la ruta. [.result]#La ruta te permite definir quién intercambiará los mensajes.#

source: Das Routing regelt den Datenverkehr auf den Routen. [.result]#Mit dem Routing legst du fest, welche Nachrichten ausgetauscht werden.#
es: El enrutamiento regula el tráfico de datos en las rutas. [.result]#El enrutamiento te permite definir qué mensajes deseas que se intercambien.#

source: Der agrirouter transportiert Daten, bearbeitet oder speichert sie aber nicht. +
es: El agrirouter transporta datos, pero no los edita ni almacena. +

source: Eine Ausnahme bilden Daten, die nicht zugestellt werden können, z.B. weil der Empfänger offline ist. Der agrirouter puffert diese Daten für 4 Wochen. Ist der Empfänger während der gesamten Zeit nicht erreichbar, werden die Daten gelöscht.
es: Constituyen una excepción los datos que no pueden transmitirse, por ejemplo, porque el destinatario no está conectado. El agrirouter conservará estos datos durante 4 semanas. Si durante todo este tiempo no fuese posible conectar con el destinatario, los datos serán eliminados.

source: wann und welche Routen automatisch angelegt werden
es: cuándo y qué rutas se crearán automáticamente

source: an Beispielen, wie du eine Route anlegst
es: ejemplos de cómo crear una ruta

source: Automatisch angelegte Routen
es: Rutas creadas de manera automática

source: Die eingehenden und abgehenden Routen der beiden xref:introduction.adoc#default-groups[Standard-Gruppen] werden vom System vorgegeben und können nicht geändert werden:
es: Las rutas de entrada y de salida de ambos xref:introduction.adoc#default-groups[grupos estándar] están predefinidas por el sistema y no pueden ser modificadas:

source: Mitglieder der Agrarsoftware-Gruppe senden alle Daten, d.h. alle Nachrichten und Echtzeitdaten, an alle Mitglieder der Maschinen-Gruppe
es: Los miembros del grupo de programas de software agrícola envían todos los datos, es decir, todos los mensajes y datos en tiempo real, a todos los miembros del grupo de máquinas

source: Mitglieder der Maschinen-Gruppe senden alle Daten, d.h. alle Nachrichten und Echtzeitdaten, an alle Mitglieder der Agrarsoftware-Gruppe
es: Los miembros del grupo de máquinas envían todos los datos, es decir, todos los mensajes y datos en tiempo real, a todos los miembros del grupo de programas de software agrícola

source: Abgehende Routen
es: Rutas de salida

source: Über eine abgehende Route sendest du Daten von einem Endpunkt oder einer Gruppe an einen Empfänger.
es: Una ruta de salida te permite enviar datos de un punto de conexión u otro grupo a un destinatario.

source: Wie du eine abgehende Route für einen Endpunkt anlegst, bearbeitest und löscht, erfährst du xref:endpoint.adoc#send-to[hier...]
es: Para saber cómo crear, editar y eliminar una ruta de salida para un punto de conexión, consulta xref:endpoint.adoc#send-to[aqui...]

source: Wie du eine abgehende Route für eine Gruppe anlegst, bearbeitest und löscht, erfährst du xref:group.adoc#send-to[hier...]
es: Para saber cómo crear, editar y eliminar una ruta de salida para un grupo, consulta xref:group.adoc#send-to[aqui...]

source: Eingehende Routen
es: Rutas de entrada

source: Über eine eingehende Route empfängt der Endpunkt oder die Gruppe Daten von einem Sender.
es: A través de una ruta de entrada, el punto de conexión o el grupo recibe datos de un remitente.

source: Wie du eine eingehende Route für einen Endpunkt anlegst, bearbeitest und löscht, erfährst du xref:endpoint.adoc#receive-from[hier...]
es: Para saber cómo crear, editar o eliminar una ruta de entrada para un punto de conexión, consulta xref:endpoint.adoc#receive-from[aqui...]

source: Wie du eine eingehende Route für eine Gruppe anlegst, bearbeitest und löscht, erfährst du xref:group.adoc#receive-from[hier...]
es: Para saber cómo crear, editar o eliminar una ruta de entrada para un grupo, consulta xref:group.adoc#receive-from[aqui...]

source: Häufig verwendete Routen
es: Rutas utilizadas con frecuencia

source: Im Folgenden stellen wir Dir von Benutzern häufig eingesetzte Routen vor, jeweils mit einer schrittweisen Anleitung zur Einrichtung.
es: A continuación se enumeran las rutas utilizadas con frecuencia por los usuarios, cada una de ellas con instrucciones de configuración paso por paso.

source: Jeder sendet an jeden
es: Todos envían a todos

source: Mit diesem Routing sendet jeder Endpunkt alle verfügbaren Daten an jeden anderen Endpunkt.
es: Mediante este enrutamiento, cada punto de conexión envía todos los datos disponibles a todos los demás puntos de conexión.

source: Klicke im Reiter `Gruppen` im `Kontrollzentrum` den Button *_+ Gruppe_*. [.result]#Das Fenster `Neue Gruppe` wird angezeigt.#
es: En la pestaña `Grupos` del `Centro de control`, haz clic en el botón *_+ Grupo_*. [.result]#Se mostrará la ventana `Nuevo grupo`.#

source: Gebe den Namen `Alle` ein und klicke *_Bestätigen_*.
es: Introduce el nombre `Todos` y haz clic en *_Confirmar_*.

source: Klicke im Reiter `Senden an` der Detailansicht der Gruppe das Icon *_Hinzufügen_* image:ar_add.icon.png[add, 30, 30]. [.result]#Das Formular `Neues Routing` wird angezeigt.#
es: En la pestaña `Enviar a` de la vista detallada del grupo, haz clic en el icono *_Añadir_* image:ar_add.icon.png[add, 30, 30]. [.result]#Se mostrará el formulario `Nuevo enrutamiento`.#

source: Klicke in das Eingabefeld *_Empfänger_* und wähle die Gruppe `Alle`.
es: Haz clic en el campo *_Destinatario_* y selecciona el grupo `Todos`.

source: Klicke in das Eingabefeld *_Nachrichtenformate_*, wähle alle Nachrichtenformate und klicke *_Bestätigen_*.
es: Haz clic en el campo *_Formatos de mensaje_*, selecciona todos los formatos de mensaje y haz clic en *_Confirmar_*.

source: Klicke in das Eingabefeld *_Telemetrie-Parameter-Kategorien_*, wähle alle Kategorien und klicke *_Bestätigen_*. [.result]#Das Formular `Neues Routing` wird angezeigt.#
es: Haz clic en el campo *_Categorías de parámetros de telemetría_*, selecciona todas las categorías y haz clic en *_Confirmar_*. [.result]#Se mostrará el formulario `Nuevo enrutamiento`.#

source: Klicke den Button *_Bestätigen_*. [.result]#Die Gruppe `Alle` wird als Sender und Empfänger hinzugefügt.#
es: Haz clic en el botón *_Confirmar_*. [.result]#Se añadirá el grupo `Todos` como remitente y destinatario.#

source: Klicke in der Detailansicht der Gruppe im Reiter `Mitglieder` das Icon *_Hinzufügen_* image:ar_add.icon.png[add, 30, 30]. [.result]#Das Formular `Mitglieder auswählen` wird angezeigt.#
es: En la pestaña `Miembros` de la vista detallada del grupo, haz clic en el icono *_Añadir_* image:ar_add.icon.png[add, 30, 30]. [.result]#Se mostrará el formulario `Seleccionar miembros`.#

source: Wähle alle Endpunkte und klicke *_Bestätigen_*. [.result]#Alle Endpunkte werden der Gruppe `Alle` hinzugefügt.#
es: Selecciona todos los puntos de conexión y haz clic en *_Confirmar_*. [.result]#Se añadirán todos los puntos de conexión al grupo `Todos`.#

source: Dem agrirouter neu hinzugefügte Endpunkte werden nicht automatisch in die Gruppe `Alle` aufgenommen. +
es: Los puntos de conexión recién añadidos al agrirouter no serán añadidos automáticamente al grupo `Todos`.+

source: [.result]#Denke daran, neue Endpunkte der Gruppe `Alle` hinzuzufügen.#
es: [.result]#Recuerda añadir nuevos puntos de conexión al grupo `Todos`.#

source: Service & Support
es: Servicio y Asistencia

source: In diesem Abschnitt erfährst du,
es: En esta sección podrás saber
fr: Dans cette section, vous apprendrez :
it: In questa sezione ti spiegamo:
nl: In dit gedeelte kom je meer te weten,
pl: W tej sekcji dowiesz się,
pt: Nesta secção, ficará a saber,

source: wie du im Help Center einen Fehlerbericht oder eine Anfrage erstellst
es: cómo enviar un informe de error o una solicitud en el Centro de Ayuda

source: über welche E-Mail-Adresse und Telefonnummern du unser Support-Team erreichst
es: cuáles son la dirección de correo electrónico y los números de teléfono para contactar con nuestro equipo de soporte técnico

source: wie du deinen Bildschirminhalt mit uns teilst
es: cómo compartir con nosotros el contenido de tu pantalla

source: wie du prüfst, ob der agrirouter verfügbar ist
es: cómo comprobar si el agrirouter está disponible

source: Support
es: Asistencia
fr: Assistance
it: Supporto
nl: Ondersteuning
pl: Wsparcie
pt: Apoio

source: Unser Support-Team hilft, wenn du eine Frage zur Bedienung hast oder bei der Nutzung das agrirouter ein Problem auftaucht.
es: Nuestro equipo de soporte técnico estará encantado de ayudarte si tienes cualquier duda o problema en relación con el uso del agrirouter.

source: Falls du ein Problem mit einem Endpunkt hast, benötigen wir die Diagnoseinformationen des Endpunktes:
es: Si tienes algún problema con un punto de conexión, necesitaremos la información de diagnóstico del punto de conexión:
fr: Si vous rencontrez un problème avec un point de terminaison, nous avons besoin des informations de diagnostic de ce point de terminaison :
it: Se si verifica un problema con un endpoint, mandaci le informazioni diagnostiche dell'endpoint:
nl: Als u een probleem hebt met een eindpunt, hebben we de diagnostische informatie van het eindpunt nodig:
pl: Jeśli masz problem z punktem końcowym, potrzebujemy informacji diagnostycznych punktu końcowego:
pt: Se tiver um problema com um ponto final, precisamos das informações de diagnóstico do ponto final:

source: agrirouter Konto-ID
es: ID de la cuenta de agrirouter
fr: ID du compte agrirouter
it: ID dell'account agrirouter
nl: agrirouter-account-ID
pl: Identyfikator konta agrirouter
pt: Conta agrirouter

source: Endpunkt-ID
es: ID del punto de conexión
fr: ID du point de terminaison
it: ID dell'endpoint
nl: Eindpunt ID
pl: Identyfikator punktu końcowego
pt: Ponto final

source: Endpunktsoftware-ID
es: ID del software del punto de conexión

source: Endpunktsoftware-Version-ID
es: ID de la versión del software del punto de conexión

source: Diese Daten findest du in den Support-Informationen des Endpunktes:
es: Encontrarás estos datos en la información de soporte técnico del punto de conexión:

source: Wähle in der Endpunkteliste den Endpunkt.
es: Selecciona el punto de conexión en la lista de puntos de conexión.

source: Klicke das Icon *_Mehr_* über der Detailansicht. [.result]#Eine Auswahlliste wird angezeigt.#
es: Haz clic en el icono *_Más_* situado sobre la vista detallada. [.result]#Se mostrará un menú desplegable.#

source: Fehlerbericht senden
es: Enviar informe de error
fr: Envoyer un rapport d'erreur
it: Segnalare un errore
nl: Foutrapport verzenden
pl: Wyślij raport o błędzie
pt: Enviar relatório de erro

source: Im Help Center kannst du uns eine allgemeine Anfrage oder einen Fehlerbericht senden.
es: En el Centro de Ayuda puedes enviar una consulta general o un informe de error.

source: Wir empfehlen, dass du im Help Center ein Benutzerkonto einrichtest. In diesem werden deine Anfragen inkl. unserer Antworten gespeichert; du kannst deine Anfragen mit anderen Benutzern teilen.
es: Recomendamos crear una cuenta de usuario en el Centro de Ayuda. La cuenta se utilizará para almacenar todas tus consultas y nuestras respuestas; además, podrás compartir tus consultas con otros usuarios.

source: Öffne die Internetadresse https://agrirouter.atlassian.net/servicedesk/customer/portals/[Help Center^] . [.result]#Das Help Center wird angezeigt.#
es: Abre la página https://agrirouter.atlassian.net/servicedesk/customer/portals/[Centro de Ayuda^] . [.result]#Se mostrará el Centro de Ayuda.#
it: Apri l'indirizzo Internet del https://agrirouter.atlassian.net/servicedesk/customer/portals/[Centro Assistenza^]. [.result]#Verrà visualizzato il Centro Assistenza.#

source: Klicke den Button *_Einloggen_*. [.result]#Das Formular `Im Help Center einloggen` wird angezeigt.#
es: Haz clic en el botón *_Iniciar sesión_*. [.result]#Se mostrará el formulario `Iniciar sesión en el Centro de Ayuda`.#

source: Klicke den Button *_Anmelden_*. [.result]#Das Formular `Anmelden` wird angezeigt.#
es: Haz clic en el botón *_Iniciar sesión_*. [.result]#Se mostrará el formulario `Iniciar sesión`.#

source: Gebe deine E-Mail-Adresse ein und klicke *_Link senden_*. [.result]#Du erhälst eine E-Mail mit dem Aktivierungslink.#
es: Introduce tu dirección de correo electrónico y haz clic en *_Enviar enlace_*. [.result]#Recibirás un correo electrónico con el enlace de activación.#

source: Klicke auf den Aktivierungslink. [.result]#Das Formular `Anmelden` wird angezeigt.#
es: Haz clic en el enlace de activación. [.result]#Se mostrará el formulario `Iniciar sesión`.#

source: Gebe deinen Namen und ein Passwort ein und klicke *_Anmelden_*. [.result]#Die Startseite des Help Center wird angezeigt.#
es: Introduce tu nombre y una contraseña y haz clic en *_Iniciar sesión_*. [.result]#Se mostrará la página de inicio del Centro de Ayuda.#

source: Klicke den Button *_Einloggen_* und melde dich mit deinen Benutzerdaten an. [.result]#Die Startseite des Help Center wird angezeigt.#
es: Haz clic en el botón *_Iniciar sesión_* e inicia sesión con tus datos de usuario. [.result]#Se mostrará la página de inicio del Centro de Ayuda.#

source: Wähle *_agrirouter Störungsmeldung_* um einen Fehlerbericht zu senden.
es: Selecciona *_Mensaje de error del agrirouter_* para enviar un informe de error.

source: Wähle *_Allgemeine Anfrage zu agrirouter_* um eine Frage, zusätzliche Information oder einen Feature-Wunsch zu senden. [.result]#Ein Eingabeformular wird angezeigt.#
es: Selecciona *_Solicitud general sobre agrirouter_* para enviar una pregunta o información adicional o sugerir una funcionalidad. [.result]#Se mostrará un formulario de introducción de datos.#

source: Fülle das Formular aus und klicke *_Senden_*. [.result]#Die Anfrage wird mit dem Status `Wartet auf Support` in deiner Anfrageliste gespeichert.#
es: Completa el formulario y haz clic *_Enviar_*. [.result]#La solicitud se almacenará con el estado `Pendiente de asistencia` en tu lista de solicitudes.#
