Repository: DKE-Data/agrirouter-user-documentation
Catalog: i18n/*.po
Languages: es, fr, it, nl, pl, pt

source: Klicke bei dem Endpunkt, den du mit einem anderen Endpunkt verbinden möchtest, auf das *_Routen ansehen_* image:endpoints/see-routes-icon.png[Routen ansehen Icon, 22] Icon. [.result]#Dir wird nun das *_Route hinzufügen_* image:endpoints/add-route-icon.png[Routen hinzufügen Icon, 22] Icon angezeigt.#
fr: . Cliquez sur l'icône *_Voir les routes_* image:endpoints/see-routes-icon.png[Voir les routes, icône, 22] à l'extrémité que vous souhaitez connecter à une autre extrémité. [.result]#Vous verrez maintenant l'icône *_Ajouter une route_* image:endpoints/add-route-icon.png[Ajouter une route, icône, 22].#
it: Fare clic sull'icona *_Visualizza rotte_* image:endpoints/see-routes-icon.png[icona Visualizza rotte, 22] in corrispondenza dell'Endpoint che si desidera collegare a un altro Endpoint. [Si vedrà ora l'icona *_add-route_* image:endpoints/add-route-icon.png [Add routes icon, 22].
nl: . Klik op het *_Bekijk routes_* image:endpoints/see-routes-icon.png[Bekijk routes icoon, 22] icoon bij het eindpunt dat je met een ander eindpunt wilt verbinden. [.result]#U ziet nu het *_route toevoegen_* image:endpoints/add-route-icon.png[Voeg routes toe icoon, 22] icoon.#
pl: . Kliknij ikonę *_wyświetlanie tras_* image:endpoints/see-routes-icon.png[ikona widoku tras, 22] na punkcie końcowym, który chcesz połączyć z innym punktem końcowym. [.result]#Teraz zobaczysz ikonę *_dodać trasę_* image:endpoints/add-route-icon.png[ikona dodawania tras, 22].#
pt: . Clique no ícone *_ver itinerários_* image:endpoints/see-routes-icon.png[Ver ícone de rotas, 22] no Ponto final que pretende Ligar a outro ponto final. [.result]#Verá agora o ícone *_adicionar rota_* image:endpoints/add-route-icon.png[Adicionar ícone de rotas, 22].#

source: Klicke auf das *_Route hinzufügen_* image:endpoints/add-route-icon.png[Routen hinzufügen Icon, 22] Icon. [.result]#Dir werden nun die *_Route erstellen_* image:endpoints/create-route-icon.png[Route erstellen Icon, 22] Icons angezeigt.#
fr: . Cliquez sur l'icône *_Ajouter une route_* image:endpoints/add-route-icon.png[Icône Ajouter une route, 22]. [.result]#Vous verrez maintenant les icônes *_Créer une route_* image:endpoints/create-route-icon.png[Créer une route, 22].#
it: Fare clic sull'icona *_add-route_* image:endpoints/add-route-icon.png[add-route-icon, 22]. [Si vedranno ora le icone *_create-route_* image:endpoints/create-route-icon.png [Create route icon, 22].
nl: . Klik op het *_route toevoegen_* image:endpoints/add-route-icon.png[add-route-icon, 22] pictogram. [.result]#U ziet nu de *_route maken_* image:endpoints/create-route-icon.png[Routepictogram maken, 22] pictogrammen.#
pl: . Kliknij ikonę *_dodać trasę_* image:endpoints/add-route-icon.png[add-route-icon, 22]. [.result]#Zobaczysz teraz ikony *_ utworzyć trasę_* image:endpoints/create-route-icon.png[Utwórz ikonę trasy, 22].#
pt: . Clique no ícone *_adicionar rota_* image:endpoints/add-route-icon.png[add-route-icon, 22]. [.result]#Verá agora os ícones *_criar rota_* image:endpoints/create-route-icon.png[Criar ícone de rota, 22].#

source: Die hier rot umkreisten *_Route erstellen_* image:endpoints/create-route-icon.png[Routen erstellen Icon, 22] Icons ziegen dir an, dass die Erstellung einer Route zwischen deinem ausgewählten Endpunkt und den anderen Endpunkten möglich ist. Wird dieses Icon nicht angezeigt, kannst du keine Route zwischen den beiden Endpunkten erstellen.
fr: Les icônes entourées en rouge *_créer un itinéraire_* image:endpoints/create-route-icon.png[Créer un itinéraire, 22] vous indiquent qu'il est possible de créer un itinéraire entre le point d'arrivée que vous avez choisi et les autres points d'arrivée. Si cette icône n'est pas affichée, vous ne pouvez pas créer d'itinéraire entre les deux points d'extrémité.
it: Le icone *_Create route_* image:endpoints/create-route-icon.png[Icona di creazione della rotta, 22] cerchiate in rosso indicano che è possibile creare una rotta tra l'Endpoint selezionato e gli altri Endpoint. Se questa icona non viene visualizzata, non è possibile creare una rotta tra i due Endpoint.
nl: De *_route maken_* image:endpoints/create-route-icon.png[Creëer-route-pictogram, 22] rood omcirkelde pictogrammen geven aan dat het mogelijk is om een route te creëren tussen uw geselecteerde eindpunt en de andere eindpunten. Als dit pictogram niet wordt weergegeven, kunt u geen route tussen de twee eindpunten maken.
pl: Ikony *_utwórz trasę_* image:endpoints/create-route-icon.png[Ikona Utwórz trasę, 22] zakreślone na czerwono wskazują, że możliwe jest utworzenie trasy między wybranym punktem końcowym a innymi punktami końcowymi. Jeśli ta ikona nie jest wyświetlana, nie można utworzyć trasy między dwoma punktami końcowymi.
pt: Os ícones *_criar rota_* image:endpoints/create-route-icon.png[Ícone de criação de rota, 22] circulados a vermelho indicam que é possível criar uma rota entre o ponto final selecionado e os outros pontos finais. Se este ícone não for apresentado, não é possível criar um itinerário entre os dois pontos finais.

source: Klicke bei dem Endpunkt, zu dem du eine Route herstellen möchtest, auf das *_Route erstellen_* image:endpoints/create-route-icon.png[Routen hinzufügen Icon, 22] Icon. [.result]#Das folgende Pop-up Fenster öffnet sich.#
fr: . Cliquez sur l'icône *_Créer une route_* image:endpoints/create-route-icon.png[Icône d'ajout de route, 22] à l'extrémité vers laquelle vous souhaitez créer une route. [.result]#La fenêtre pop-up suivante s'ouvre.#
it: Fare clic sull'icona *_Create route_* image:endpoints/create-route-icon.png[Aggiungi icona route, 22] in corrispondenza dell'Endpoint verso cui si vuole creare una route. [Si apre la seguente finestra pop-up.
nl: . Klik op het *_route maken_* image:endpoints/create-route-icon.png[Routepictogram toevoegen, 22] pictogram bij het eindpunt waarnaar u een route wilt maken. [.result]#Het volgende pop-upvenster wordt geopend.#
pl: . Kliknij ikonę *_Create route_* image:endpoints/create-route-icon.png[Dodaj ikonę trasy, 22] w punkcie końcowym, do którego chcesz utworzyć trasę. [.result]#Otworzy się następujące okno podręczne.#
pt: . Clique no ícone *_Create route_* image:endpoints/create-route-icon.png[Adicionar ícone de rota, 22] no Ponto final para o qual pretende criar uma rota. [.result]#A janela de contexto seguinte abre-se.#

source: image:endpoints/add-route-3.1.png[Neue Route, 400, float=left]
fr: image:endpoints/add-route-3.1.png[Nouvelle route, 400, float=left]
it: image:endpoints/add-route-3.1.png[Nuova rotta, 400, float=left].
nl: image:endpoints/add-route-3.1.png[Nieuwe route, 400, float=left]
pl: image:endpoints/add-route-3.1.png[Nowa trasa, 400, float=left]
pt: image:endpoints/add-route-3.1.png[Nova rota, 400, float=left]

source: Hier wird dir angezeigt, welcher Endpunkt im weiteren Verlauf mit welchem Buchstaben gekennzeichnet ist.
fr: Il vous indique quel point final est marqué par quelle lettre dans la suite du parcours.
it: Qui si può vedere quale Endpoint è etichettato con quale lettera.
nl: Hier kun je zien welk eindpunt gelabeld is met welke letter.
pl: Tutaj możesz zobaczyć, który punkt końcowy jest oznaczony daną literą.
pt: Aqui pode ver que ponto final está identificado com que letra.

source: Du kannst jetzt bestimmen, welche Routen für welche Datentypen zwischen den beiden Endpunkten enstehen sollen. Auf der linken Seite sind alle für die Route verfügbaren Datentypen angezeigt. Standardmäßig sind immer alle verfügbaren Routen aktiviert.
fr: Vous pouvez maintenant déterminer quels itinéraires doivent être créés pour quels types de données entre les deux points de terminaison. Sur la gauche, tous les types de données disponibles pour l'itinéraire sont affichés. Par défaut, tous les itinéraires disponibles sont toujours activés.
it: È ora possibile determinare quali percorsi devono essere creati per quali tipi di dati tra i due Endpoint. Tutti i tipi di dati disponibili per il percorso sono visualizzati sul lato sinistro. Tutti i percorsi disponibili sono sempre attivati per impostazione predefinita.
nl: Je kunt nu bepalen welke routes moeten worden aangemaakt voor welke gegevenstypen tussen de twee eindpunten. Alle gegevenstypes die beschikbaar zijn voor de route worden aan de linkerkant weergegeven. Alle beschikbare routes zijn standaard altijd geactiveerd.
pl: Można teraz określić, które trasy mają zostać utworzone dla poszczególnych typów danych między dwoma punktami końcowymi. Wszystkie typy danych dostępne dla trasy są wyświetlane po lewej stronie. Wszystkie dostępne trasy są domyślnie zawsze aktywowane.
pt: Agora é possível determinar quais itinerários devem ser criados para quais tipos de dados entre os dois pontos finais. Todos os tipos de dados disponíveis para o itinerário são apresentados no lado esquerdo. Todos os itinerários disponíveis são sempre activados por defeito.

source: image:endpoints/a-to-b-icon.png[Legende Icon, 40] In dieser Spalte ist der Endpunkt A Sender und der Endpunkt B Empfänger.
fr: image:endpoints/a-to-b-icon.png[Icône de légende, 40] Dans cette colonne, le point d'extrémité A est l'émetteur et le point d'extrémité B le récepteur.
it: image:endpoints/a-to-b-icon.png[icona della legenda, 40] In questa colonna, l'endpoint A è il mittente e l'endpoint B è il destinatario.
nl: image:endpoints/a-to-b-icon.png[legendepictogram, 40] In deze kolom is eindpunt A de verzender en eindpunt B de ontvanger.
pl: image:endpoints/a-to-b-icon.png[legend icon, 40] W tej kolumnie punkt końcowy A jest nadawcą, a punkt końcowy B odbiorcą.
pt: image:endpoints/a-to-b-icon.png[ícone de legenda, 40] Nesta coluna, o Ponto final A é o emissor e o Ponto final B é o recetor.

source: image:endpoints/route-active-icon.png[Route aktiv Icon, 40] Die Route ist aktiv. Endpunkt A sendet Daten an Endpunkt B.
fr: image:endpoints/route-active-icon.png[Icône route active, 40] La route est active. Le point d'extrémité A envoie des données au point d'extrémité B.
it: image:endpoints/route-active-icon.png[Icona del percorso attivo, 40] Il percorso è attivo. L'Endpoint A sta inviando dati all'Endpoint B.
nl: image:endpoints/route-active-icon.png[Route actief pictogram, 40] De route is actief. Eindpunt A verzendt gegevens naar eindpunt B.
pl: image:endpoints/route-active-icon.png[Ikona aktywnej trasy, 40] Trasa jest aktywna. Punkt końcowy A wysyła dane do punktu końcowego B.
pt: image:endpoints/route-active-icon.png[Ícone de rota ativa, 40] A rota está ativa. O ponto final A está a enviar dados para o ponto final B.

source: image:endpoints/route-not-active-icon.png[Route nicht aktiv Icon, 40] Die Route ist nicht aktiv. Endpunkt A sendet keine Daten an Endpunkt B.
fr: image:endpoints/route-not-active-icon.png[Icône route non active, 40] La route n'est pas active. Le point d'extrémité A n'envoie pas de données au point d'extrémité B.
it: image:endpoints/route-not-active-icon.png[Icona del percorso non attivo, 40] Il percorso non è attivo. L'Endpoint A non sta inviando dati all'Endpoint B.
nl: image:endpoints/route-not-active-icon.png[Route niet actief icoon, 40] De route is niet actief. Eindpunt A stuurt geen gegevens naar eindpunt B.
pl: image:endpoints/route-not-active-icon.png[Ikona nieaktywnej trasy, 40] Trasa nie jest aktywna. Punkt końcowy A nie wysyła żadnych danych do punktu końcowego B.
pt: image:endpoints/route-not-active-icon.png[Ícone de rota não ativa, 40] A rota não está ativa. O ponto final A não está a enviar quaisquer dados para o ponto final B.

source: image:endpoints/no-route-possible-icon.png[Keine Route möglich Icon, 40] Die Route kann nicht erstellt werden. Für diesen Datentyp können keine Daten von Endpunkt A an Endpunkt B gesendet werden. Das heißt aber nicht, dass eine Verbindung in die andere Richtung nicht möglich ist.
fr: image:endpoints/no-route-possible-icon.png[Pas d'itinéraire possible Icône, 40] L'itinéraire ne peut pas être créé. Pour ce type de données, aucune donnée ne peut être envoyée du point d'extrémité A au point d'extrémité B. Cela ne signifie pas pour autant qu'une connexion dans l'autre sens n'est pas possible.
it: image:endpoints/no-route-possible-icon.png[Icona Nessun percorso possibile, 40] Il percorso non può essere creato. Non è possibile inviare dati dall'Endpoint A all'Endpoint B per questo tipo di dati. Tuttavia, ciò non significa che non sia possibile un collegamento nell'altra direzione.
nl: image:endpoints/no-route-possible-icon.png[Geen route mogelijk icoon, 40] De route kan niet aangemaakt worden. Voor dit gegevenstype kunnen geen gegevens van eindpunt A naar eindpunt B worden verzonden. Dit betekent echter niet dat een verbinding in de andere richting niet mogelijk is.
pl: image:endpoints/no-route-possible-icon.png[Ikona braku możliwej trasy, 40] Trasa nie może zostać utworzona. Nie można wysłać danych z punktu końcowego A do punktu końcowego B dla tego typu danych. Nie oznacza to jednak, że połączenie w innym kierunku nie jest możliwe.
pt: image:endpoints/no-route-possible-icon.png[Ícone de impossibilidade de criação de itinerário, 40] O itinerário não pode ser criado. Não é possível enviar dados do Ponto final A para o Ponto final B para este tipo de dados. No entanto, isto não significa que não seja possível uma Ligação na outra direção.

source: Alle manuellen Änderungen an den Routen führen dazu, dass diese Endpunkte bei der automatisierten Routenerstellung nicht berücksichtigt werden. Du kannst diese Änderung auf der xref:endpoint.adoc#details[Detailseite] eines Endpunkts rückgängig machen.
fr: Toutes les modifications manuelles apportées aux itinéraires font que ces points d'extrémité ne sont pas pris en compte dans la création automatisée d'itinéraires. Vous pouvez annuler cette modification sur la xref:endpoint.adoc#details[page de détails] d'un point d'arrivée.
it: Tutte le modifiche manuali alle rotte fanno sì che questi endpoint non vengano presi in considerazione nella creazione automatica delle rotte. È possibile annullare questa modifica nella pagina xref:endpoint.adoc#details[dettagli] di un Endpoint.
nl: Alle handmatige wijzigingen aan de routes betekenen dat deze endpoints niet worden meegenomen in de geautomatiseerde route-aanmaak. U kunt deze wijziging ongedaan maken op de xref:endpoint.adoc#details[detailpagina] van een eindpunt.
pl: Wszystkie ręczne zmiany tras oznaczają, że te punkty końcowe nie są brane pod uwagę w automatycznym tworzeniu tras. Zmianę tę można cofnąć na stronie xref:endpoint.adoc#details[strona szczegółów] punktu końcowego.
pt: Todas as alterações manuais às rotas significam que estes pontos finais não são tidos em conta na criação automática de rotas. Pode anular esta alteração na página xref:endpoint.adoc#details[details page] de um Ponto final.

source: Wenn du die Routen nach deinem Wunsch eingerichtet hast, klicke auf den *_Speichern_* Button.
fr: Lorsque vous avez configuré les itinéraires comme vous le souhaitez, cliquez sur le bouton *_Sauvegarder_*.
it: Una volta impostati i percorsi nel modo desiderato, fare clic sul pulsante *_Save_*.
nl: Wanneer je de routes naar wens hebt ingesteld, klik je op de knop *_Opslaan_*.
pl: Po skonfigurowaniu tras kliknij przycisk *_Save_*.
pt: Quando tiver configurado as rotas como desejar, clique no botão *_Salvar_*.

source: image:endpoints/add-route-4.png[Route fertiggestellt, 800]
fr: image:endpoints/add-route-4.png[Route terminée, 800]
it: image:endpoints/add-route-4.png[Percorso completato, 800].
nl: image:endpoints/add-route-4.png[Route voltooid, 800]
pl: image:endpoints/add-route-4.png[Trasa ukończona, 800]
pt: image:endpoints/add-route-4.png[Rota concluída, 800]

source: Fertig, dir wird nun angezeigt, dass eine Route zwischen den beiden Endpunkten besteht.
fr: Terminé, vous verrez maintenant qu'il existe un itinéraire entre les deux extrémités.
it: Fatto, ora si vedrà che esiste un percorso tra i due Endpoint.
nl: Klaar, je zult nu zien dat er een route is tussen de twee eindpunten.
pl: Gotowe, teraz zobaczysz, że istnieje trasa między dwoma punktami końcowymi.
pt: Feito isto, verá que existe uma rota entre os dois pontos finais.

source: Routen bearbeiten oder löschen
fr: Modifier ou supprimer des itinéraires
it: Modificare o eliminare i percorsi
nl: Routes bewerken of verwijderen
pl: Edytowanie lub usuwanie tras
pt: Editar ou eliminar itinerários

source: Routen, die du wie unter dem Kapitel <<add-route, Route hinzufügen>>, bereits erstellt hast, kannst du auch bearbeiten und löschen.
fr: Vous pouvez également modifier et supprimer les itinéraires que vous avez déjà créés, comme indiqué dans le chapitre <<add-route, Ajouter un itinéraire>>.
it: È inoltre possibile modificare e cancellare le rotte già create, come descritto nel capitolo <<aggiungere una rotta, aggiungere una rotta>>.
nl: Je kunt ook routes bewerken en verwijderen die je al hebt aangemaakt, zoals beschreven in het hoofdstuk <<routetoevoegen, route toevoegen>>.
pl: Można również edytować i usuwać trasy, które zostały już utworzone, jak opisano w rozdziale <<dodaj trasę, dodaj trasę>>.
pt: Também pode editar e apagar rotas já criadas, tal como descrito no capítulo <<add-route, add route>>.

source: image:endpoints/edit-route-1.png[Route fertiggestellt, 800]
fr: image:endpoints/edit-route-1.png[Route terminée, 800]
it: image:endpoints/edit-route-1.png[Percorso completato, 800].
nl: image:endpoints/edit-route-1.png[Route voltooid, 800]
pl: image:endpoints/edit-route-1.png[Trasa ukończona, 800]
pt: image:endpoints/edit-route-1.png[Rota concluída, 800]

source: Klicke bei dem Endpunkt, den du bearbeiten möchtest, auf das *_Routen ansehen_* image:endpoints/see-routes-icon.png[Routen ansehen Icon, 22] Icon. [.result]#Dir werden nun die Roten, die bereits zu anderen Endpunkten bestehen, über einen grauen Pfeil angezeigt.#
fr: . Cliquez sur l'icône *_voir les routes_* image:endpoints/see-routes-icon.png[Voir les routes, 22] à côté du point d'arrivée que vous souhaitez modifier. [.result]#Vous verrez maintenant les rouges qui existent déjà vers d'autres points d'arrivée via une flèche grise.#
it: Fare clic sull'icona *_Visualizza rotte_* image:endpoints/see-routes-icon.png[icona Visualizza rotte, 22] dell'Endpoint che si desidera modificare. [Le rotte rosse già esistenti verso altri Endpoint sono ora visualizzate con una freccia grigia.
nl: . Klik op het *_bekijk routes_* image:endpoints/see-routes-icon.png[View routes icon, 22] pictogram bij het eindpunt dat je wilt bewerken. [.result]#De rode routes die al bestaan naar andere eindpunten worden nu weergegeven met een grijze pijl.#
pl: . Kliknij ikonę *_wyświetlanie tras_* image:endpoints/see-routes-icon.png[ikona widoku tras, 22] na punkcie końcowym, który chcesz edytować. [.result]#Czerwone trasy, które już istnieją do innych punktów końcowych, są teraz wyświetlane z szarą strzałką.#
pt: . Clique no ícone *_ver percursos_* image:endpoints/see-routes-icon.png[Ver ícone das rotas, 22] no Ponto final que pretende editar. [.result]#As rotas vermelhas que já existem para outros pontos finais são agora apresentadas com uma seta cinzenta.#

source: Wenn du deine Maus über einen Pfeil bewegst, wird dieser grün. *_Klicke auf den Pfeil_* der Route, die du bearbeiten möchtest. [.result]#Das folgende Menü wird geöffnet.#
fr: . Lorsque vous déplacez votre souris sur une flèche, celle-ci devient verte. *_Cliquez sur la flèche_* de l'itinéraire que vous souhaitez modifier. [.result]#Le menu suivant s'ouvre.#
it: Se si sposta il mouse su una freccia, questa diventa verde. *Fare clic sulla freccia_* del percorso che si desidera modificare. [Si apre il seguente menu.
nl: . Als je met je muis over een pijl beweegt, wordt deze groen. *_Klik op de pijl_* van de route die je wilt bewerken. [.result]#Het volgende menu wordt geopend.#
pl: . Po najechaniu myszą na strzałkę zmieni ona kolor na zielony. *_Kliknij strzałkę_* trasy, którą chcesz edytować. [.result]#Otworzy się następujące menu.#
pt: . Se passar o rato por cima de uma seta, esta fica verde. *_Clique na seta_* da rota que pretende editar. [.result]#O menu seguinte abre-se.#

source: image:endpoints/edit-route-2.png[Neue Route, 400, float=left]
fr: image:endpoints/edit-route-2.png[Nouvel itinéraire, 400, float=left]
it: image:endpoints/edit-route-2.png[Nuova rotta, 400, float=left].
nl: image:endpoints/edit-route-2.png[Nieuwe route, 400, float=left]
pl: image:endpoints/edit-route-2.png[Nowa trasa, 400, float=left]
pt: image:endpoints/edit-route-2.png[Nova rota, 400, float=left]

source: Du kannst nun die Route nun *_bearbeiten_*. Wie das funktioniert, wird im Kapitel <<add-route, Route hinzufügen>> beschrieben.
fr: Vous pouvez maintenant *_éditer_* l'itinéraire. Le fonctionnement est décrit dans le chapitre <<add-route, Ajouter une route>>.
it: Ora è possibile *modificare_* il percorso. Il funzionamento è descritto nel capitolo <<add-route, add route>>.
nl: Je kunt nu de route *_bewerken_*. Hoe dit werkt wordt beschreven in het hoofdstuk <<routetoevoegen, route toevoegen>>.
pl: Teraz można *_edytować_* trasę. Jak to działa, opisano w rozdziale <<dodaj trasę, dodaj trasę>>.
pt: Pode agora *_editar_* a rota. A forma como isto funciona é descrita no capítulo <<add-route, add route>>.

source: Bist du fertig, kannst du die neu eingestellte Route *_speichern_*. Du findest hier auch eine Möglichkeit, die bestehende Route zu *_löschen_*.
fr: Lorsque vous avez terminé, vous pouvez *_enregistrer_* le nouvel itinéraire. Vous trouverez également une option pour *_supprimer_* l'itinéraire existant.
it: Una volta terminato, è possibile *salvare_* il nuovo percorso. È anche possibile *cancellare_* il percorso esistente.
nl: Als je klaar bent, kun je de nieuwe route *_opslaan_*. Je vindt hier ook een optie om de bestaande route te *_verwijderen_*.
pl: Po zakończeniu możesz *_zapisać_* nową trasę. W tym miejscu można również *_usunąć_* istniejącą trasę.
pt: Quando tiver terminado, pode *_guardar_* a nova rota. Também pode *_eliminar_* a rota existente aqui.

source: wie du im Help Center einen Fehlerbericht oder eine Anfrage erstellst.
fr: comment créer un rapport d'erreur ou une demande dans le centre d'aide.
it: come creare una segnalazione di errore o una Richiesta nel Centro assistenza.
nl: hoe u een foutenrapport of een verzoek indient in het Helpcentrum.
pl: jak utworzyć raport o błędzie lub zgłoszenie w Centrum pomocy.
pt: como criar um relatório de erro ou um Sedido no Centro de Ajuda.

source: über welche E-Mail-Adresse und Telefonnummern du unser Support-Team erreichst.
fr: l'adresse électronique et les numéros de téléphone auxquels vous pouvez contacter notre équipe d'assistance.
it: l'indirizzo e-mail e i numeri di telefono da utilizzare per contattare il nostro Team assistenza.
nl: welk e-mailadres en welke telefoonnummers u kunt gebruiken om contact op te nemen met ons ondersteuningsteam.
pl: adres e-mail i numery telefonów, za pomocą których można skontaktować się z naszym zespołem pomocy technicznej.
pt: o endereço de correio eletrónico e os números de telefone que pode utilizar para contactar a nossa Equipa de assistência técnica.

source: wie du deinen Bildschirminhalt mit uns teilst.
fr: comment vous partagez le contenu de votre écran avec nous.
it: come condividete con noi i contenuti del vostro schermo.
nl: hoe u uw scherminhoud met ons deelt.
pl: w jaki sposób udostępniasz nam swoją zawartość ekranową.
pt: como partilha o seu conteúdo de ecrã connosco.
