Repository: DKE-Data/agrirouter-user-documentation
Catalog: i18n/*.po
Languages: es, fr, it, nl, pl, pt

source: Du kannst Telemetrieeinheiten und Agrar-Software als Endpunkte hinzufügen. Die Telemetrieeinheiten sind immer mit Maschinen verbunden, die wiederum einem bestimmten Hersteller zugeordnet werden können. In diesem Kapitel lernst du, wie du die Maschinen und Software, die du auf deinem Betrieb nutzt, mit dem agrirouter verbindest.
fr: Vous pouvez ajouter des unités de télémétrie et des logiciels agricoles comme points finaux. Les unités de télémétrie sont toujours connectées à des machines qui, à leur tour, peuvent être associées à un fabricant spécifique. Dans ce chapitre, vous apprendrez comment connecter les machines et les logiciels que vous utilisez sur votre exploitation à l'agrirouter.
it: È possibile aggiungere unità di telemetria e Software agricolo come Endpoint. Le unità di telemetria sono sempre collegate alle macchine, che a loro volta possono essere assegnate a un produttore specifico. In questo capitolo si spiega come collegare all'agrirouter le macchine e i software in uso nell'azienda agricola.
nl: Je kunt telemetrie-eenheden en landbouwsoftware toevoegen als eindpunten. De telemetrie-eenheden zijn altijd verbonden met machines, die op hun beurt kunnen worden toegewezen aan een specifieke fabrikant. In dit hoofdstuk leert u hoe u de machines en software die u op uw boerderij gebruikt, kunt aansluiten op de agrirouter.
pl: Możesz dodać jednostki telemetryczne i oprogramowanie rolnicze jako punkty końcowe. Jednostki telemetryczne są zawsze podłączone do maszyn, które z kolei można przypisać do określonego producenta. W tym rozdziale dowiesz się, jak podłączyć maszyny i oprogramowanie używane w gospodarstwie do agrirouter.
pt: Pode adicionar unidades de telemetria e Software agrícola como pontos finais. As unidades de telemetria estão sempre ligadas a máquinas, que, por sua vez, podem ser atribuídas a um fabricante específico. Neste capítulo, aprende a ligar ao agrirouter as Máquinas e o software que utiliza na sua exploração agrícola.

source: Hersteller hinzufügen
fr: Ajouter un fabricant
it: Aggiungi produttore
nl: Fabrikant toevoegen
pl: Dodaj producenta
pt: Adicionar fabricante

source: Mit einem "*_Hersteller_*" ist immer der Hersteller einer Maschine gemeint, die du über eine Telemetrieeinheit mit dem agrirouter verbinden kannst. Wenn du einen Hersteller hinzufügst, werden deine verbundenen Maschinen automatisch dem passenden Hersteller zugeordnet. So werden Hersteller-Gruppen gebildet, die für eine bessere Übersicht über deinen Fuhrpark sorgen. Befolge diese Schritte, um eine Hersteller hinzuzufügen:
fr: Par "*_fabricant_*", on entend toujours le fabricant d'une machine que vous pouvez connecter à l'agrirouter via une unité de télémétrie. Lorsque vous ajoutez un fabricant, vos machines connectées sont automatiquement attribuées au fabricant correspondant. Des groupes de fabricants sont ainsi créés, ce qui permet d'avoir une meilleure vue d'ensemble de votre parc de machines. Suivez ces étapes pour ajouter un constructeur :
it: Un "*_produttore_*" si riferisce sempre al produttore di una Macchina che è possibile collegare all'agrirouter tramite un'unità di telemetria. Quando si aggiunge un produttore, le macchine collegate vengono automaticamente assegnate al produttore appropriato. In questo modo si creano dei gruppi di produttori che forniscono una migliore panoramica del parco macchine. Per aggiungere un costruttore, procedere come segue:
nl: Een "*_fabrikant_*" verwijst altijd naar de fabrikant van een machine die u via een telemetrie-eenheid op de agrirouter kunt aansluiten. Wanneer u een fabrikant toevoegt, worden uw aangesloten machines automatisch toegewezen aan de juiste fabrikant. Hierdoor ontstaan fabrikantgroepen die een beter overzicht geven van uw machinepark. Volg deze stappen om een fabrikant toe te voegen:
pl: "*_Producent_*" zawsze odnosi się do producenta maszyny, którą można podłączyć do agrirouter za pośrednictwem jednostki telemetrycznej. Po dodaniu producenta podłączone maszyny są automatycznie przypisywane do odpowiedniego producenta. Tworzy to grupy producentów, które zapewniają lepszy przegląd floty. Wykonaj poniższe kroki, aby dodać producenta:
pt: Um "*_manufacturer_*" refere-se sempre ao fabricante de uma Máquina que pode ser ligada ao agrirouter através de uma unidade de telemetria. Quando adiciona um fabricante, as suas Máquinas ligadas são automaticamente atribuídas ao fabricante adequado. Isto cria Grupos de fabricantes que fornecem uma melhor visão geral da sua frota. Siga estes passos para adicionar um fabricante:

source: Klicke den Button *_Hersteller hinzufügen_* image:endpoints/add-manufacturer-button.png[Hersteller hinzufügen Button, 120]. [.result]#Die folgende Seite wird geöffnet:#
fr: Cliquez sur le bouton *_Ajouter un fabricant_* image:endpoints/add-manufacturer-button.png[Bouton Ajouter un fabricant, 120]. [.result]#La page suivante s'ouvre :#
it: Fare clic sul pulsante *_Aggiungi produttore_* image:endpoints/add-manufacturer-button.png[Pulsante Aggiungi produttore, 120]. [.result]#Si apre la seguente pagina:#
nl: Klik op de knop *_Fabrikant toevoegen_* image:endpoints/add-manufacturer-button.png[Knop Fabrikant toevoegen, 120]. [.result]#De volgende pagina wordt geopend:#
pl: Kliknij przycisk *_Dodaj producenta_* image:endpoints/add-manufacturer-button.png[Przycisk Dodaj producenta, 120]. [.result]#Otworzy się następująca strona:#
pt: Clique no botão *_Adicionar fabricante_* image:endpoints/add-manufacturer-button.png[Botão Adicionar fabricante, 120]. [.result]#A seguinte página abre-se:#

source: Hersteller Auswahl
fr: Choix du fabricant
it: Selezione del produttore
nl: Selectie fabrikant
pl: Wybór producenta
pt: Seleção do fabricante

source: Klicke auf das Dropdown-Menü.
fr: Cliquez sur le menu déroulant.
it: Fare clic sul menu a discesa.
nl: Klik op het vervolgkeuzemenu.
pl: Kliknij menu rozwijane.
pt: Clique no menu pendente.

source: Wähle den Hersteller aus, den du hinzufügen möchtest. [.result]#Der ausgewählte Hersteller wird dir rechts neben deiner Auswahl angezeigt.#
fr: . Sélectionnez le fabricant que vous souhaitez ajouter. [.result]#Le fabricant sélectionné s'affiche à droite de votre sélection.#
it: Selezionare il produttore che si desidera aggiungere. [Il produttore selezionato viene visualizzato a destra della selezione.
nl: . Selecteer de fabrikant die je wilt toevoegen. [.result]#De geselecteerde fabrikant wordt rechts van je selectie weergegeven.#
pl: . Wybierz producenta, którego chcesz dodać. [.result]#Wybrany producent zostanie wyświetlony po prawej stronie zaznaczenia.#
pt: . Selecione o fabricante que pretende adicionar. [.result]#O fabricante selecionado é apresentado à direita da sua seleção.#

source: Klicke auf den *_Speichern_* Button. [.result]#Du kommst zurück auf die _my agrirouter_ Seite.#
fr: . Cliquez sur le bouton *_Enregistrer_*. [.result]#Vous reviendrez à la page _my agrirouter_.#
it: Fare clic sul pulsante *Salva_*. [Verrete riportati alla pagina del _mio agrirouter_.
nl: . Klik op de knop *_Opslaan_*. [.result]#U keert terug naar de _mijn agrirouter_ pagina.#
pl: . Kliknij przycisk *_Save_*. [.result]#Nastąpi powrót do strony _my agrirouter_.#
pt: . Clique no botão *_Guardar_*. [.result]#Será reenviado para a página _my agrirouter_.#

source: image:endpoints/add-manufacturer-3.png[Hersteller verbunden, 400, float=right]
fr: image:endpoints/add-manufacturer-3.png[Fabricant connecté, 400, float=right]
it: image:endpoints/add-manufacturer-3.png[produttore linkato, 400, float=right]
nl: image:endpoints/add-manufacturer-3.png[manufacturer linked, 400, float=right]
pl: image:endpoints/add-manufacturer-3.png[manufacturer linked, 400, float=right]
pt: image:endpoints/add-manufacturer-3.png[fabricante ligado, 400, float=direita]

source: Der ausgewählte Hersteller wird dir nun links auf deiner _my agrirouter_ Seite angezeigt. *_Das bedeutet allerdings nicht, dass deine Maschine bereits Daten an den agrirouter senden kann!_*
fr: Le fabricant sélectionné est maintenant affiché à gauche sur votre _my agrirouter_ page. *_Cela ne signifie pas que votre machine peut déjà envoyer des données à l'agrirouter!_*
it: Il produttore selezionato viene ora visualizzato sul lato sinistro della pagina "Il mio agrirouter". *Tuttavia, questo non significa che la Macchina possa già inviare dati all'agrirouter.
nl: De geselecteerde fabrikant wordt nu weergegeven aan de linkerkant van uw _mijn agrirouter_ pagina. *_Dit betekent echter niet dat uw machine al gegevens naar de agrirouter kan verzenden!_*
pl: Wybrany producent jest teraz wyświetlany po lewej stronie strony _mój agrirouter_. *_Nie oznacza to jednak, że urządzenie może już wysyłać dane do agrirouter!_*
pt: O fabricante selecionado passa a ser apresentado no lado esquerdo da sua página _my agrirouter_. *_No entanto, isto não significa que a sua Máquina já possa enviar dados para o agrirouter!_*

source: Wenn du Daten von deiner Maschine an den agrirouter senden möchtest, <<connect-machine, verbinde eine neue Maschine>>. Die Maschine kannst du im Anschluss deinem Hersteller zuordnen.
fr: Si vous voulez envoyer des données de votre machine à l'agrirouter, <<connect-machine, connecte une nouvelle machine>>. Vous pouvez ensuite attribuer la machine à votre fabricant.
it: Se si desidera inviare dati dalla propria Macchina all'agrirouter, <<collega macchina, collega una nuova macchina>>. È quindi possibile assegnare la Macchina al proprio produttore.
nl: Als je gegevens van je machine naar de agrirouter wilt sturen, gebruik je <<connect-machine, connect a new machine>>. Je kunt de machine dan toewijzen aan je fabrikant.
pl: Jeśli chcesz wysłać dane ze swojego urządzenia do agrirouter, <<connect-machine, connect a new machine>>. Następnie można przypisać maszynę do producenta.
pt: Se pretender enviar dados da sua Máquina para o agrirouter, <<ligar máquina, ligar uma nova máquina>>. Pode então atribuir a Máquina ao seu fabricante.

source: Eine Maschine benötigt zur Kommunikation mit der Außenwelt eine Telemetrie-Einheit. Die Telemetrie-Einheit verbindet die Maschine mit dem agrirouter und wird der _my agrirouter_ Seite hinzugefügt.
fr: Une machine a besoin d'une unité de télémétrie pour communiquer avec le monde extérieur. L'unité de télémétrie connecte la machine à l'agrirouter et est ajoutée à la page _my agrirouter_.
it: Una macchina necessita di un'unità di telemetria per comunicare con il mondo esterno. L'unità di telemetria collega la Macchina all'agrirouter e viene aggiunta alla pagina _my agrirouter_.
nl: Een machine heeft een telemetrie-eenheid nodig om met de buitenwereld te communiceren. De telemetrie-eenheid verbindt de machine met de agrirouter en wordt toegevoegd aan de pagina _mijn agrirouter_.
pl: Maszyna wymaga jednostki telemetrycznej do komunikacji ze światem zewnętrznym. Jednostka telemetryczna łączy maszynę z agrirouter i jest dodawana do strony _my agrirouter_.
pt: Uma Máquina necessita de uma unidade de telemetria para comunicar com o mundo exterior. A unidade de telemetria liga a Máquina ao agrirouter e é adicionada à página _meu agrirouter_.

source: Klicke den Button *_Verbindung hinzufügen_* image:endpoints/add-connection-button.png[Verbindung hinzufügen Button, 120]. [.result]#Die folgende Seite wird geöffnet:#
fr: . Cliquez sur le bouton *_Ajouter une connexion_* image:endpoints/add-connection-button.png[Bouton Ajouter une connexion, 120]. [.result]#La page suivante s'ouvre :#
it: Fare clic sul pulsante *_Aggiungi collegamento_* image:endpoints/add-connection-button.png[Pulsante Aggiungi collegamento, 120]. [Si apre la seguente pagina:#
nl: . Klik op de knop *_Communicatie-eenheid_* image:endpoints/add-connection-button.png[Knop verbinding toevoegen, 120]. [.result]#De volgende pagina wordt geopend:#
pl: . Kliknij przycisk *_Add connection_* image:endpoints/add-connection-button.png[Przycisk dodawania połączenia, 120]. [.result]#Otworzy się następująca strona:#
pt: . Clique no botão *_Adicionar Ligação_* image:endpoints/add-connection-button.png[Botão Adicionar Ligação, 120]. [.result]#A seguinte página é aberta:#

source: image:endpoints/add-connection-information.png[Verbindung hinzufügen, 600]
fr: image:endpoints/add-connection-information.png[ajouter une connexion, 600]
it: image:endpoints/add-connection-information.png[aggiungi collegamento, 600].
nl: image:endpoints/add-connection-information.png[verbinding toevoegen, 600]
pl: image:endpoints/add-connection-information.png[dodaj połączenie, 600].
pt: image:endpoints/add-connection-information.png[adicionar ligação, 600]

source: Notiere den Registrierungscode und klicke auf *_Zurück_*. [.result]#Die _my agrirouter_ Seite wird angezeigt.#
fr: . Notez le code d'enregistrement et cliquez sur *_Retour_*. [.result]#La page _my agrirouter_ s'affiche.#
it: Annotare il codice di registrazione e fare clic su *Back_*. [Viene visualizzata la pagina _il mio agrirouter_.
nl: . Noteer de registratiecode en klik op *_Terug_*. [.result]#De pagina _mijn agrirouter_ wordt weergegeven.#
pl: . Zanotuj kod rejestracyjny i kliknij *_Back_*. [.result]#Wyświetlona zostanie strona _my agrirouter_.#
pt: . Anotar o código de registo e clicar em *_Back_*. [.result]#É apresentada a página _my agrirouter_.#

source: Klicke das Icon *_Kopieren_* image:endpoints/copy-button.png[copy, 30, 30], um den Code in die Zwischenablage zu kopieren. + Klicke das Icon *_Drucken_* image:endpoints/print-button.png[print, 30, 30], um den Code auszudrucken.
it: Fare clic sull'icona *_copy_* image:endpoints/copy-button.png[copy, 30, 30] per copiare il codice negli appunti. + Fare clic sull'icona *_Print_* image:endpoints/print-button.png[print, 30, 30] per stampare il codice.

source: Gebe den Registrierungscode an der Telemetrie-Einheit ein. Wie das bei deinem Anbieter funktioniert, kannst du in den xref:solution-guides.adoc#solution-guides[Solution Guides] nachlesen.
it: Inserire il codice di registrazione sull'unità di telemetria. Per sapere come funziona con il proprio Provider, consultare il sito xref:solution-guides.adoc#solution-guides[Solution Guides].

source: Aktualisiere die _my agrirouter_ Seite. [.result]#Die Telemetrie-Einheit wird auf der rechten Seite deiner _my agrirouter_ Seite angezeigt.#
fr: Mettez à jour votre page _my agrirouter_. [.result]#L'unité de télémétrie sera affichée à droite de votre page _my agrirouter_.#
it: Aggiornare la pagina _my agrirouter_. [L'unità di telemetria viene visualizzata sul lato destro della pagina _my agrirouter_.
nl: Vernieuw de _mijn agrirouter_ pagina. [.result]#De telemetrie-eenheid wordt weergegeven aan de rechterkant van uw _mijn agrirouter_ pagina.#
pl: Odśwież stronę _my agrirouter_. [.result]#Jednostka telemetryczna jest wyświetlana po prawej stronie strony _my agrirouter_.#
pt: Atualizar a página _my agrirouter_. [.result]#A unidade de telemetria é apresentada no lado direito da sua página _my agrirouter_.#

source: Lese in den xref:solution-guides.adoc#solution-guides[Solution Guides] nach, wie du den Registrierungscode an der Telemetrie-Einheit eingibst.
it: Fare riferimento a xref:solution-guides.adoc#solution-guides[Solution Guides] su come inserire il codice di registrazione nell'unità di telemetria.

source: Maschine einem Hersteller zuordnen
fr: Affecter une machine à un fabricant
it: Assegnazione della Macchina a un produttore
nl: Machine toewijzen aan een fabrikant
pl: Przypisywanie urządzenia do producenta
pt: Atribuir Máquina a um fabricante

source: Für eine bessere Übersicht auf deiner _my agrirouter_ Seite, kannst du deine Maschinen einem Hersteller zuordnen. Voraussetzung hierfür ist, dass du bereits eine <<connect-machine, Maschine verbunden>> und einen <<add-manufacturer, Hersteller hinzugefügt>> hast.
fr: Pour une meilleure vue d'ensemble sur votre page _my agrirouter_, vous pouvez attribuer vos machines à un fabricant. Pour cela, vous devez déjà avoir une <<connect-machine, machine connectée>> et un <<add-manufacturer, fabricant ajouté>>.
it: Per una migliore panoramica sulla pagina _my agrirouter_, è possibile assegnare le macchine a un produttore. Il prerequisito è che abbiate già un <<connect-machine, macchina connessa>> e un <<add-manufacturer, produttore aggiunto>>.
nl: Voor een beter overzicht op uw _mijn agrirouter_ pagina, kunt u uw machines toewijzen aan een fabrikant. Voorwaarde hiervoor is dat je al een <<connect-machine, machine aangesloten>> en een <<add-manufacturer, fabrikant toegevoegd>> hebt.
pl: Aby uzyskać lepszy przegląd na stronie _my agrirouter_, możesz przypisać swoje maszyny do producenta. Warunkiem wstępnym jest posiadanie funkcji <<connect-machine, maszyna podłączona>> i <<add-manufacturer, producent dodany>>.
pt: Para uma melhor visão geral na sua página _my agrirouter_, pode atribuir as suas Máquinas a um fabricante. O pré-requisito para tal é que já tenha uma <<connect-machine, Máquina ligada>> e uma <<add-manufacturer, Fabricante adicionado>>.

source: image:endpoints/add-connection-to-manufacturer-1.png[Verbindung Infos, 400, float=right]
fr: image:endpoints/add-connection-to-manufacturer-1.png[lien infos, 400, float=right]
it: image:endpoints/add-connection-to-manufacturer-1.png[link info, 400, float=right]
nl: image:endpoints/add-connection-to-manufacturer-1.png[link info, 400, float=right]
pl: image:endpoints/add-connection-to-manufacturer-1.png[link info, 400, float=right]
pt: image:endpoints/add-connection-to-manufacturer-1.png[ligação info, 400, float=right]

source: Klicke auf das *Bearbeiten* image:endpoints/edit-endpoint-icon.png[copy, 30, 30] Icon der Verbindung, die du einem Hersteller zuordnen möchtest. [.result]#Die folgende Seite wird geöffnet.#
fr: . Cliquez sur l'icône *Modifier* image:endpoints/edit-endpoint-icon.png[copy, 30, 30] du lien que vous souhaitez associer à un fabricant. [.result]#La page suivante s'ouvre.#
it: Fare clic sull'icona *edit* image:endpoints/edit-endpoint-icon.png[copy, 30, 30] del collegamento che si desidera assegnare a un produttore. [Si aprirà la seguente pagina.
nl: . Klik op het *bewerken* image:endpoints/edit-endpoint-icon.png[copy, 30, 30] pictogram van de verbinding die je wilt toewijzen aan een fabrikant. [.result]#De volgende pagina wordt geopend.#
pl: . Kliknij ikonę *edit* image:endpoints/edit-endpoint-icon.png[copy, 30, 30] połączenia, które chcesz przypisać do producenta. [.result]#Otworzy się następująca strona.#
pt: . Clique no ícone *edit* image:endpoints/edit-endpoint-icon.png[copy, 30, 30] da Ligação que pretende atribuir a um fabricante. [.result]#A página seguinte abrir-se-á.#

source: image:endpoints/add-connection-to-manufacturer-2.png[Verbindung Infos, 400, float=left]
fr: image:endpoints/add-connection-to-manufacturer-2.png[lien infos, 400, float=left]
it: image:endpoints/add-connection-to-manufacturer-2.png[link info, 400, float=left]].
nl: image:endpoints/add-connection-to-manufacturer-2.png[link info, 400, float=left]
pl: image:endpoints/add-connection-to-manufacturer-2.png[link info, 400, float=left]
pt: image:endpoints/add-connection-to-manufacturer-2.png[Ligação info, 400, float=left]

source: Unter *_Name_* kannst du die Bezeichnung deiner Verbindung anpassen.
fr: Sous *_Nom_*, vous pouvez personnaliser le nom de votre connexion.
it: È possibile personalizzare il nome del collegamento alla voce *Nome_*.
nl: Je kunt de naam van je verbinding aanpassen onder *_Naam_*.
pl: Nazwę połączenia można dostosować w sekcji *_Name_*.
pt: Pode personalizar a Designação da Ligação em *_Name_*.

source: Klicke auf das *_Dropdown Menü_*, um einen Hersteller auszuwählen.
fr: Cliquez sur le *_menu déroulant_* pour sélectionner un fabricant.
it: Fare clic sul *menu a tendina_* per selezionare un produttore.
nl: Klik op het *_uitklapmenu_* om een fabrikant te selecteren.
pl: Kliknij na *_dropdown menu_*, aby wybrać producenta.
pt: Clique no *_menu pendente_* para selecionar um fabricante.

source: image:endpoints/add-connection-to-manufacturer-3.png[Verbindung Infos, 400, float=right]
fr: image:endpoints/add-connection-to-manufacturer-3.png[lien infos, 400, float=right]
it: image:endpoints/add-connection-to-manufacturer-3.png[link info, 400, float=right]
nl: image:endpoints/add-connection-to-manufacturer-3.png[link info, 400, float=right]
pl: image:endpoints/add-connection-to-manufacturer-3.png[link info, 400, float=right]
pt: image:endpoints/add-connection-to-manufacturer-3.png[ligação info, 400, float=right]

source: Wähle den Hersteller aus, dem du deine Verbindung zuordnen willst.
fr: Sélectionnez le fabricant auquel vous souhaitez attribuer votre connexion.
it: Selezionare il produttore a cui si vuole assegnare il collegamento.
nl: Selecteer de fabrikant waaraan je je verbinding wilt toewijzen.
pl: Wybierz producenta, do którego chcesz przypisać połączenie.
pt: Selecionar o fabricante ao qual se pretende atribuir a Ligação.

source: image:endpoints/add-connection-to-manufacturer-4.png[Verbindung Infos, 400, float=left]
fr: image:endpoints/add-connection-to-manufacturer-4.png[lien infos, 400, float=left]
it: image:endpoints/add-connection-to-manufacturer-4.png[link info, 400, float=left]].
nl: image:endpoints/add-connection-to-manufacturer-4.png[link info, 400, float=left]
pl: image:endpoints/add-connection-to-manufacturer-4.png[link info, 400, float=left]
pt: image:endpoints/add-connection-to-manufacturer-4.png[Ligação info, 400, float=left]

source: Wenn du zurück auf die _my agrirouter_ Seite gehst, siehst du nun, dass deine Verbindung dem gewünschten Hersteller zugeordnet wurde.
fr: Si vous retournez sur la page _my agrirouter_, vous verrez maintenant que votre connexion a été attribuée au fabricant souhaité.
it: Se si torna alla pagina _my agrirouter_, si vedrà che il collegamento è stato assegnato al produttore desiderato.
nl: Als u teruggaat naar de pagina _mijn agrirouter_, ziet u nu dat uw verbinding is toegewezen aan de gewenste fabrikant.
pl: Jeśli wrócisz do strony _my agrirouter_, zobaczysz, że Twoje połączenie zostało przypisane do wybranego producenta.
pt: Se voltar à página _my agrirouter_, verá que a sua Ligação foi atribuída ao fabricante pretendido.

source: Um eine Agrarsoftware mit dem agrirouter zu verbinden, öffne deine _my agrirouter_ Seite und klicke auf den Button *_Software hinzufügen_* image:endpoints/add-software-button.png[Software hinzufügen, 120]. [.result]#Die folgende Seite öffnet sich:#
fr: Pour connecter un logiciel agricole à l'agrirouter, ouvrez votre _my agrirouter_ page et cliquez sur le bouton *_Ajouter un logiciel_* image:endpoints/add-software-button.png[Ajouter un logiciel, 120]. [.result]#La page suivante s'ouvre :#
it: Per collegare un software agricolo all'agrirouter, aprire la pagina _il mio agrirouter_ e cliccare sul pulsante *_Aggiungi software_* image:endpoints/add-software-button.png[Aggiungi software, 120]. [Si apre la pagina seguente
nl: Om een landbouwsoftware aan de agrirouter te koppelen, opent u uw _mijn agrirouter_ pagina en klikt u op de knop *_software toevoegen_* image:endpoints/add-software-button.png[Software toevoegen, 120]. [.result]#De volgende pagina wordt geopend:#
pl: Aby podłączyć oprogramowanie rolnicze do agrirouter, otwórz stronę _my agrirouter_ i kliknij przycisk *_Add software_* image:endpoints/add-software-button.png[Dodaj oprogramowanie, 120]. [.result]#Otworzy się następująca strona:#
pt: Para ligar um software agrícola ao agrirouter, abrir a página _my agrirouter_ e clicar no botão *_Adicionar software_* image:endpoints/add-software-button.png[Adicionar software, 120]. [.result]#A página seguinte abre-se:#
