Repository: DKE-Data/agrirouter-user-documentation
Catalog: i18n/*.po
Languages: es, fr, it, nl, pl, pt

source: Fertig. Die Verbindung zum agrirouter ist hergestellt und du kannst bspw. Applikationskarten von CropManager über den agrirouter an dein Terminal senden.
es: Listo. Se establece la Vinculación con el agrirouter y puede, por ejemplo, enviar mapas de aplicación desde CropManager a su terminal a través del agrirouter.
fr: Vous avez terminé. La connexion à l'agrirouter est établie et vous pouvez, par exemple, envoyer des cartes d'application de CropManager à votre terminal via l'agrirouter.
it: Fatto. Il collegamento con l'agrirouter è stato stabilito ed è possibile, ad esempio, inviare mappe dell'applicazione da CropManager al terminale tramite l'agrirouter.
nl: Gereed. De verbinding met de agrirouter is tot stand gebracht en je kunt bijvoorbeeld applicatiekaarten van CropManager naar je terminal sturen via de agrirouter.
pl: Gotowe. Połączenie z agrirouter zostało nawiązane i można na przykład wysyłać mapy aplikacji z CropManagera do terminala za pośrednictwem agrirouter.
pt: A ligação ao agrirouter está estabelecida e pode, por exemplo, enviar mapas de aplicação do CropManager para o seu terminal através do agrirouter. A Ligação ao agrirouter é estabelecida e pode, por exemplo, enviar mapas de aplicação do CropManager para o seu terminal através do agrirouter.

source: Bei anderen Verbindungen wird unter Status die Option CHECK CONNECTION angezeigt. Allerdings ist es nicht möglich, die Verbindung zum agrirouter über den Button CHECK CONNECTION zu überprüfen. Wurde einmal eine Verbindung zum agrirouter aufgebaut, sollte diese dauerhaft funktionieren.
es: Para otras Vinculaciones, la opción COMPROBAR CONEXIÓN aparece en Estado. Sin embargo, no es posible comprobar la Vinculación con el agrirouter mediante el botón COMPROBAR CONEXIÓN. Una vez establecida la Vinculación con el agrirouter, ésta debería funcionar permanentemente.
fr: Pour les autres connexions, l'option CHECK CONNECTION est affichée sous Status. Cependant, il n'est pas possible de vérifier la connexion à l'agrirouter via le bouton CHECK CONNECTION. Une fois qu'une connexion à l'agrirouter a été établie, elle devrait fonctionner en permanence.
it: Per gli altri collegamenti, l'opzione VERIFICA COLLEGAMENTO viene visualizzata sotto la voce Stato. Tuttavia, non è possibile verificare il collegamento con l'agrirouter utilizzando il pulsante VERIFICA CONNESSIONE. Una volta stabilito il collegamento con l'agrirouter, questo dovrebbe funzionare in modo permanente.
nl: Voor andere verbindingen wordt onder Status de optie CHECK CONNECTION weergegeven. Het is echter niet mogelijk om de verbinding met de agrirouter te controleren met de knop CHECK CONNECTION. Zodra een verbinding met de agrirouter tot stand is gebracht, zou deze permanent moeten werken.
pl: W przypadku innych połączeń opcja CHECK CONNECTION jest wyświetlana w obszarze Status. Nie jest jednak możliwe sprawdzenie połączenia z agrirouter za pomocą przycisku CHECK CONNECTION. Po nawiązaniu połączenia z agrirouter powinno ono działać stale.
pt: Para outras ligações, a opção VERIFICAR LIGAÇÃO é apresentada em Estado. No entanto, não é possível verificar a Ligação ao agrirouter utilizando o botão VERIFICAR LIGAÇÃO. Uma vez estabelecida a Ligação ao agrirouter, esta deve funcionar de forma permanente.

source: CropManager aktualisiert die Endpunkteliste automatisch. Wenn du einen neuen Endpunkt, wie bspw. eine Maschine, über den agrirouter hinzufügst, erscheint dieser spätestens einige Minuten später auch auf deinem CropManager-Konto.
es: CropManager actualiza automáticamente la lista de puntos finales. Si añade un nuevo Punto de conexión, como una Máquina, a través del agrirouter, también aparecerá en su cuenta de CropManager unos minutos más tarde como muy tarde.
fr: CropManager met automatiquement à jour la liste des points finaux. Si vous ajoutez un nouveau point d'extrémité, comme une machine, via l'agrirouter, il apparaîtra également sur votre compte CropManager au plus tard quelques minutes plus tard.
it: CropManager aggiorna automaticamente l'elenco dei punti finali. Se si aggiunge un nuovo Endpoint, ad esempio una Macchina, tramite l'agrirouter, questo apparirà anche nell'account di CropManager al più tardi qualche minuto dopo.
nl: CropManager werkt de eindpuntenlijst automatisch bij. Als je een nieuw eindpunt, zoals een machine, toevoegt via de agrirouter, verschijnt deze uiterlijk een paar minuten later ook in je CropManager-account.
pl: CropManager automatycznie aktualizuje listę punktów końcowych. Jeśli dodasz nowy punkt końcowy, taki jak maszyna, za pośrednictwem agrirouter, pojawi się on również na Twoim koncie CropManager najpóźniej kilka minut później.
pt: O CropManager actualiza automaticamente a lista de pontos finais. Se adicionar um novo ponto final, como uma Máquina, através do agrirouter, este aparecerá também na sua conta CropManager, o mais tardar alguns minutos depois.

source: Nach der Planung und Erstellung einer Aufgabe für eines oder mehrere Felder (Düngung, Aussaat oder Pflanzenschutz) kannst du deine Applikationskarte über den agrirouter drahtlos an dein Terminal senden.
es: Después de planificar y crear una tarea para uno o varios campos (fertilización, siembra o protección de cultivos), puede enviar su mapa de prescripción de forma inalámbrica a su terminal a través del agrirouter.
fr: Après avoir planifié et créé une tâche pour un ou plusieurs champs (fertilisation, semis ou protection des cultures), vous pouvez envoyer sans fil votre carte d'application à votre terminal via l'agrirouter.
it: Dopo aver pianificato e creato un'attività per uno o più campi (concimazione, semina o protezione delle colture), è possibile inviare la mappa della prescrizione in modalità wireless al terminale tramite l'agrirouter.
nl: Na het plannen en aanmaken van een taak voor een of meer velden (bemesten, zaaien of gewasbescherming) kun je de kaart met voorschriften draadloos naar je terminal sturen via de agrirouter.
pl: Po zaplanowaniu i utworzeniu zadania dla jednego lub więcej pól (nawożenie, siew lub ochrona roślin), można bezprzewodowo wysłać mapę aplikacyjną do terminala za pośrednictwem agrirouter.
pt: Depois de planear e criar uma tarefa para um ou vários campos (fertilização, sementeira ou proteção das culturas), pode enviar o seu mapa de prescrição sem fios para o seu terminal através do agrirouter.

source: Klicke in der linken Seitenleiste auf den Menüpunkt *_Prescription Maps_* (engl. für Applikationskarten).
es: Haga clic en la opción de menú *_Mapas de prescripción_* de la barra lateral izquierda.
fr: Cliquez sur l'élément de menu *_Prescription Maps_* dans la barre latérale gauche.
it: Fare clic sulla voce di menu *_Mappe di prescrizione_* nella barra laterale sinistra.
nl: Klik op het menu-item *_Voorschriftkaarten_* in de linker zijbalk.
pl: Kliknij pozycję menu *_Prescription Maps_* na lewym pasku bocznym.
pt: Clique no item de menu *_Prescription Maps_* na barra lateral esquerda.

source: Wähle die gewünschte Applikationskarte aus.
es: Seleccione el mapa de aplicación deseado.
fr: Sélectionnez la carte d'application souhaitée.
it: Selezionare la mappa dell'applicazione desiderata.
nl: Selecteer de gewenste toepassingskaart.
pl: Wybierz żądaną mapę aplikacji.
pt: Selecionar o mapa de aplicação pretendido.

source: Klicke im rechten, unteren Bereich des Bildschirms den Button *_Send to Machine_*.
es: Haga clic en el botón *Enviar a máquina_* situado en la parte inferior derecha de la pantalla.
fr: Cliquez sur le bouton *_Send to Machine_* dans la partie inférieure droite de l'écran.
it: Fare clic sul pulsante *Invia alla macchina_* nell'area inferiore destra dello schermo.
nl: Klik op de knop *_Send to Machine_* rechtsonder in het scherm.
pl: Kliknij przycisk *_Send to Machine_* w prawym dolnym rogu ekranu.
pt: Clique no botão *_Enviar para a máquina_* na parte inferior direita do ecrã.

source: Wähle nun eine der beiden agrirouter Optionen aus.
es: Ahora selecciona una de las dos opciones de agrirouter.
fr: Choisissez maintenant l'une des deux options agrirouter.
it: Selezionare ora una delle due opzioni agrirouter.
nl: Selecteer nu een van de twee agrirouteropties.
pl: Teraz wybierz jedną z dwóch opcji agrirouter.
pt: Agora selecione uma das duas opções de agrirouter.

source: Wähle die Maschine aus, an die du die Applikationskarte für eines oder mehrere Felder senden möchtest.
es: Seleccione la Máquina a la que desea enviar el mapa de aplicación para uno o varios campos.
fr: Sélectionnez la machine à laquelle vous souhaitez envoyer la carte d'application pour un ou plusieurs champs.
it: Selezionare la Macchina a cui inviare la scheda di prescrizione per uno o più campi.
nl: Selecteer de machine waarnaar u de toepassingskaart voor een of meer velden wilt verzenden.
pl: Wybierz urządzenie, do którego chcesz wysłać mapę aplikacyjną dla jednego lub więcej pól.
pt: Selecionar a Máquina para a qual se pretende enviar o mapa de prescrição para um ou mais campos.

source: Über den Hinweis *_Sent to machine_* image:interactive_agrirouter/cropmanager/cropmanager-success-icon.png[Select Register, 100] am unteren Bildschirmrand wird dir angezeigt, dass der Export erfolgreich war.
es: El mensaje *_Sent to machine_* image:interactive_agrirouter/cropmanager/cropmanager-success-icon.png[Select Register, 100] en la parte inferior de la pantalla indica que la exportación se ha realizado correctamente.
fr: La mention *_Sent to machine_* image:interactive_agrirouter/cropmanager/cropmanager-success-icon.png[Select Register, 100] en bas de l'écran vous indique que l'exportation a réussi.
it: Il messaggio *_Sent to machine_* image:interactive_agrirouter/cropmanager/cropmanager-success-icon.png[Select Register, 100] nella parte inferiore dello schermo indica che l'esportazione è riuscita.
nl: Het bericht *_Sent to machine_* image:interactive_agrirouter/cropmanager/cropmanager-success-icon.png[Select Register, 100] onderaan het scherm geeft aan dat de export geslaagd is.
pl: Komunikat *_Sent to machine_* image:interactive_agrirouter/cropmanager/cropmanager-success-icon.png[Select Register, 100] na dole ekranu wskazuje, że eksport się powiódł.
pt: A mensagem *_Sent to machine_* image:interactive_agrirouter/cropmanager/cropmanager-success-icon.png[Select Register, 100] na parte inferior do ecrã indica que a exportação foi bem sucedida.

source: Eine Applikationskarte an mehrere Endpunkte gleichzeitig senden
es: Envío simultáneo de un mapa de aplicación a varios puntos de conexión
fr: Envoyer une carte d'application à plusieurs points de terminaison en même temps
it: Inviare una mappa dell'applicazione a più Endpoint contemporaneamente
nl: Een toepassingskaart tegelijkertijd naar meerdere eindpunten verzenden
pl: Wysyłanie mapy aplikacji do kilku punktów końcowych jednocześnie
pt: Enviar um mapa de aplicação para vários pontos finais em simultâneo

source: Es kann in manchen Fällen Sinn machen, eine Applikationskarte an mehrere Endpunkte gleichzeitig zu senden. Hier erfährst du, wie das funktioniert.
es: En algunos casos, puede tener sentido enviar un mapa de aplicación a varios Puntos de conexión al mismo tiempo. Aquí puede averiguar cómo funciona esto.
fr: Dans certains cas, il peut être utile d'envoyer une carte d'application à plusieurs points de terminaison en même temps. Vous apprendrez ici comment cela fonctionne.
it: In alcuni casi, può avere senso inviare una mappa dell'applicazione a più Endpoint contemporaneamente. Qui è possibile scoprire come funziona.
nl: In sommige gevallen kan het zinvol zijn om een applicatiekaart naar meerdere eindpunten tegelijk te sturen. Hier kunt u zien hoe dit werkt.
pl: W niektórych przypadkach sensowne może być wysłanie mapy aplikacji do kilku punktów końcowych jednocześnie. Tutaj możesz dowiedzieć się, jak to działa.
pt: Nalguns casos, pode fazer sentido enviar um mapa de aplicação para vários pontos finais ao mesmo tempo. Aqui pode descobrir como isto funciona.

source: Befolge die Schritte 1 - 4 aus dem vorigen Kapitel.
es: Siga los pasos 1 - 4 del capítulo anterior.
fr: Suivez les étapes 1 à 4 du chapitre précédent.
it: Seguire i passi da 1 a 4 del capitolo precedente.
nl: Volg stappen 1 - 4 uit het vorige hoofdstuk.
pl: Wykonaj kroki 1-4 z poprzedniego rozdziału.
pt: Siga os passos 1 a 4 do capítulo anterior.

source: Wähle *_Send to all subscribed_* aus.
es: Seleccione *Enviar a todos los suscritos_*.
fr: Sélectionnez *_Send to all subscribed_*.
it: Selezionare *Invia a tutti gli iscritti_*.
nl: Selecteer *_Versturen naar alle ingeschrevenen_*.
pl: Wybierz *_Wyślij do wszystkich subskrybentów_*.
pt: Selecione *_Enviar a todos os subscritos_*.

source: Deine Applikationskarte wird jetzt an alle mit dem agrirouter verbundenen Maschinen gleichzeitig gesendet.
es: Su mapa de recetas se envía ahora a todas las Máquinas vinculadas al agrirouter al mismo tiempo.
fr: Votre carte d'application est maintenant envoyée simultanément à toutes les machines connectées à l'agrirouter.
it: La mappa di prescrizione viene ora inviata contemporaneamente a tutte le Macchine collegate all'agrirouter.
nl: Uw toepassingskaart wordt nu tegelijkertijd verzonden naar alle machines die op de agrirouter zijn aangesloten.
pl: Mapa aplikacyjna jest teraz wysyłana do wszystkich urządzeń podłączonych do agrirouter w tym samym czasie.
pt: O seu mapa de prescrição é agora enviado a todas as Máquinas ligadas ao agrirouter ao mesmo tempo.

source: Es ist nicht möglich, eine Applikationskarte an eine Auswahl von Maschinen zu senden. Entweder du schickst sie an eine Maschine, oder an alle Maschinen gleichzeitig.
es: No es posible enviar un mapa de aplicación a una selección de Máquinas. Puede enviarlo a una Máquina o a todas las Máquinas al mismo tiempo.
fr: Il n'est pas possible d'envoyer une carte d'application à une sélection de machines. Soit vous l'envoyez à une machine, soit à toutes les machines en même temps.
it: Non è possibile inviare una scheda di prescrizione a una selezione di macchine. È possibile inviarla a una macchina o a tutte le macchine contemporaneamente.
nl: Het is niet mogelijk om een toepassingskaart naar een selectie van machines te sturen. U kunt het naar één machine of naar alle machines tegelijk sturen.
pl: Nie jest możliwe wysłanie mapy aplikacyjnej do wybranych urządzeń. Można ją wysłać do jednego urządzenia lub do wszystkich urządzeń jednocześnie.
pt: Não é possível enviar um mapa de prescrição para uma seleção de Máquinas. Pode enviá-lo para uma Máquina ou para todas as Máquinas ao mesmo tempo.

source: Nach der Ausbringung von bspw. Saatgut können Ausbringkarten (englisch: As-Applied-Maps) auch vom Terminal über den agrirouter an dein CropManager-Konto gesendet werden. Dasselbe gilt für alle weiteren Daten, die mit deinem Equipment erstellt werden. Wie diese abgerufen werden können, erfährst du im Folgenden.
es: Después de esparcir las semillas, por ejemplo, los mapas de aplicación también se pueden remitir desde el terminal a su cuenta de CropManager a través del agrirouter. Lo mismo se aplica a todos los demás datos creados con su equipo. A continuación le explicamos cómo recuperar estos datos.
fr: Après l'épandage de semences, par exemple, les cartes d'épandage (en anglais : As-Applied-Maps) peuvent également être envoyées du terminal à votre compte CropManager via l'agrirouter. Il en va de même pour toutes les autres données créées avec votre équipement. Vous trouverez ci-dessous des informations sur la manière de les récupérer.
it: Dopo lo spargimento delle sementi, ad esempio, le mappe applicate possono essere inviate dal terminale al proprio account agrirouter. Lo stesso vale per tutti gli altri dati creati con le vostre attrezzature. Di seguito è possibile scoprire come recuperare questi dati.
nl: Na het strooien van bijvoorbeeld zaaigoed kunnen de as-applied kaarten ook van de terminal naar je CropManager account worden gestuurd via de agrirouter. Hetzelfde geldt voor alle andere gegevens die met je apparatuur zijn gemaakt. Hieronder leest u hoe u deze gegevens kunt ophalen.
pl: Po wysianiu nasion, na przykład, mapy as-applied mogą być również wysyłane z terminala do konta CropManager za pośrednictwem agrirouter. To samo dotyczy wszystkich innych danych utworzonych za pomocą sprzętu. Poniżej dowiesz się, jak pobrać te dane.
pt: Depois de espalhar a semente, por exemplo, os mapas de aplicação também podem ser enviados do terminal para a sua Conta agrirouter. O mesmo se aplica a todos os outros dados criados com o seu equipamento. Pode descobrir como obter estes dados abaixo.

source: Klicke in der linken Seitenleiste auf den Menüpunkt *_Field Analysis_*.
es: Haga clic en la opción de menú *_Análisis de campo_* de la barra lateral izquierda.
fr: Cliquez sur l'élément de menu *_Field Analysis_* dans la barre latérale gauche.
it: Fare clic sulla voce di menu *_Analisi del campo_* nella barra laterale sinistra.
nl: Klik op het menu-item *_Field Analysis_* in de linker zijbalk.
pl: Kliknij pozycję menu *_Field Analysis_* na lewym pasku bocznym.
pt: Clique no item de menu *_Análise de campo_* na barra lateral esquerda.

source: Wähle auf der rechten Seite die Option *_As Applied_*.
es: Seleccione la opción *_Como se aplica_* a la derecha.
fr: Sélectionnez l'option *_As Applied_* sur le côté droit.
it: Selezionare l'opzione *_Come applicato_* sul lato destro.
nl: Selecteer de optie *_As Applied_* aan de rechterkant.
pl: Wybierz opcję *_As Applied_* po prawej stronie.
pt: Selecionar a opção *_As Applied_* no lado direito.

source: Du siehst nun in der rechten Seitenleiste eine Auswahl deiner Ausbringkarten geordnet nach den Kategorien SEEDING (Saatgut), FERTILIZER (Düngemittel) und PLANT PROTECTION (Pflanzenschutz). Unter UNSPECIFIED TASKS (undefinierte Aufgaben)sind Aufgaben verortet, die noch keiner Kategorie zugeordnet sind.
es: Ahora verá una selección de sus mapas de aplicación en la barra lateral derecha, ordenados por las categorías SIEMBRA, ABONO y PROTECCIÓN FITOSANITARIA. En TAREAS NO ESPECIFICADAS encontrará las tareas que aún no se han asignado a una categoría.
fr: Vous voyez maintenant dans la barre latérale de droite une sélection de vos cartes d'épandage classées dans les catégories SEEDING (semences), FERTILIZER (engrais) et PLANT PROTECTION (protection des plantes). Sous UNSPECIFIED TASKS (tâches non définies) se trouvent les tâches qui n'ont pas encore été attribuées à une catégorie.
it: Nella barra laterale di destra viene visualizzata una selezione delle mappe applicative, ordinate per le categorie SEMINA, FERTILIZZANTE e PROTEZIONE DELLE PIANTE. Alla voce COMPITI NON SPECIFICATI si trovano i compiti che non sono ancora stati assegnati a una categoria.
nl: Je ziet nu een selectie van je toepassingskaarten in de rechterzijbalk, gesorteerd op de categorieën ZADEN, FERTILISEREN en PLANTBESCHERMING. Onder ONBEPAALDE TAKEN vind je taken die nog niet aan een categorie zijn toegewezen.
pl: Na prawym pasku bocznym zobaczysz teraz wybór map aplikacji, posortowanych według kategorii SIEW, NAWÓZ i OCHRONA ROŚLIN. W sekcji NIEOKREŚLONE ZADANIA znajdziesz zadania, które nie zostały jeszcze przypisane do kategorii.
pt: Na barra lateral direita, verá agora uma seleção dos seus mapas de aplicação, ordenados pelas categorias SEMENTEIRA, FERTILIZANTE e PROTECÇÃO DAS PLANTAS. Em TAREFAS NÃO ESPECIFICADAS encontrará tarefas que ainda não foram atribuídas a uma categoria.

source: Wenn du eine kürzlich erstellte Datei auswählen möchtest, klicke auf UPLOAD, um die Datei in den CropManager zu laden.
es: Si desea seleccionar un archivo creado recientemente, haga clic en CARGAR para cargar el archivo en el CropManager.
fr: Si vous souhaitez sélectionner un fichier récemment créé, cliquez sur UPLOAD pour charger le fichier dans le CropManager.
it: Se si desidera selezionare un file creato di recente, fare clic su CARICA per caricare il file nel CropManager.
nl: Als je een recent aangemaakt bestand wilt selecteren, klik je op UPLOAD om het bestand in de CropManager te laden.
pl: Jeśli chcesz wybrać ostatnio utworzony plik, kliknij UPLOAD, aby załadować plik do CropManager.
pt: Se pretender selecionar um ficheiro criado recentemente, clique em UPLOAD para carregar o ficheiro no CropManager.

source: Daten, die du von der Maschine an dein CropManager-Konto gesendet hast, werden in der Regel automatisch in einer der vier Kategorien hochgeladen. Wenn die Software nicht erkennen kann, um welchen Datentyp es sich handelt, landen deine Daten bei UNSPECIFIED TASKS.
es: Los datos que ha enviado desde la Máquina a su cuenta de CropManager suelen cargarse automáticamente en una de las cuatro categorías. Si el software no puede reconocer de qué tipo de datos se trata, sus datos acabarán en TAREAS NO ESPECIFICADAS.
fr: Les données que vous avez envoyées de la machine vers votre compte CropManager sont généralement téléchargées automatiquement dans l'une des quatre catégories. Si le logiciel ne peut pas identifier de quel type de données il s'agit, vos données se retrouvent dans UNSPECIFIED TASKS.
it: I dati inviati dalla Macchina al proprio account CropManager vengono di solito caricati automaticamente in una delle quattro categorie. Se il software non è in grado di riconoscere il tipo di dati, questi finiscono in TASKS NON SPECIFICATI.
nl: Gegevens die je van de machine naar je CropManager account hebt gestuurd, worden meestal automatisch geüpload naar een van de vier categorieën. Als de software niet herkent om welk gegevenstype het gaat, komen de gegevens terecht in ONGESPECIFICEERDE TAKEN.
pl: Dane wysłane z urządzenia na konto CropManager są zazwyczaj automatycznie przesyłane do jednej z czterech kategorii. Jeśli oprogramowanie nie może rozpoznać typu danych, dane trafią do kategorii UNSPECIFIED TASKS.
pt: Os dados enviados da Máquina para a conta CropManager são, Regra geral, carregados automaticamente para uma das quatro categorias. Se o software não conseguir reconhecer o tipo de dados, os seus dados acabarão em TAREFAS NÃO ESPECIFICADAS.

source: Du findest auch unter UPLOADED FILES alle Dateien, die von einer deinen Maschinen hochgeladen wurde.
es: También encontrará todos los archivos que se han cargado desde una de sus Máquinas en ARCHIVOS CARGADOS.
fr: Vous trouverez également dans UPLOADED FILES tous les fichiers qui ont été téléchargés depuis l'une de vos machines.
it: Sotto la voce FILE CARICATI si trovano anche tutti i file che sono stati caricati da una delle macchine.
nl: Je vindt ook alle bestanden die zijn geüpload vanaf een van je machines onder UPLOADED FILES.
pl: Wszystkie pliki, które zostały przesłane z jednego z komputerów, znajdują się również w sekcji PRZESŁANE PLIKI.
pt: Também encontrará todos os ficheiros que foram carregados a partir de uma das suas Máquinas em FICHEIROS CARREGADOS.

source: Mit einem Klick auf die Datei kannst du sie einer bestimmten Aufgabe zuordnen.
es: Haciendo clic en el archivo, puede asignarlo a una tarea específica.
fr: En cliquant sur le fichier, vous pouvez l'assigner à une tâche spécifique.
it: Facendo clic sul file, è possibile assegnarlo a un compito specifico.
nl: Door op het bestand te klikken, kun je het toewijzen aan een specifieke taak.
pl: Klikając plik, można przypisać go do określonego zadania.
pt: Ao clicar no ficheiro, pode atribuí-lo a uma tarefa específica.

source: DACOM Solution Guide
es: Guía de soluciones DACOM
fr: Guide des solutions DACOM
it: Guida alla soluzione DACOM
nl: DACOM handleiding voor oplossingen
pl: Przewodnik po rozwiązaniach DACOM
pt: Guia de soluções DACOM
