Repository: DKE-Data/agrirouter-user-documentation
Catalog: i18n/*.po
Languages: es, fr, it, nl, pl, pt

source: Wähle eine oder mehrere Kategorien und klicke *_Bestätigen_*. [.result]#Das Formular `Neues Routing` wird angezeigt.#
es: Selecciona una o varias categorías y haz clic en *_Confirmar_*. [.result]#Se mostrará el formulario `Nuevo enrutamiento`.#
it: Seleziona una o più categorie e fai clic su *_Conferma_*". [.result]#Verrà visualizzato il modulo `Nuovo percorso di trasferimento`.#

source: Der neue Empfänger ist sofort sichtbar. Es kann jedoch mehrere Minuten dauern, bis das Routing erstellt ist, d.h. der Empfänger Daten von der Gruppe empfangen kann.
es: El nuevo destinatario será inmediatamente visible. No obstante, la creación del enrutamiento puede tardar varios minutos, es decir, antes de que el destinatario pueda recibir datos del grupo.
it: Il nuovo destinatario è immediatamente visibile. Tuttavia, possono essere necessari alcuni minuti prima che il percorso di trasferimento venga creato, ovvero che il destinatario possa ricevere i dati dal gruppo.

source: Bestätige die Abfrage mit *_OK_*. [.result]#Der Empfänger erthält keine Nachrichten mehr von der Gruppe.#
es: Confirma la petición con *_Aceptar_*. [.result]#El destinatario no recibirá más mensajes del grupo.#
it: Conferma la richiesta con *_OK_*. [.result]#Il destinatario non riceverà più messaggi dal gruppo.#

source: Der Reiter enthält eine Liste der Sender. + Sender
es: La pestaña contiene una lista de transmisores. + Transmisor
it: La scheda contiene un elenco di trasmettitori. + Trasmettitore

source: sind Endpunkte und Gruppen, die Daten an die Mitglieder der Gruppe senden
es: son puntos de conexión y grupos que envían datos a los miembros del grupo
it: sono endpoints e gruppi che inviano dati ai membri del gruppo

source: definieren, welche Nachrichten die Gruppe vom Sender erhalten soll
es: definen qué mensajes recibirá del remitente el grupo
it: definire quali messaggi si desidera che il gruppo riceva dal mittente

source: Du erstellst die Route für den Empfang von Daten von einer anderen Gruppe oder einem Endpunkt:
es: Puedes crear la ruta para la recepción de datos de otro grupo o de un punto de conexión de la manera siguiente:
it: Puoi creare un percorso per ricevere i dati da un altro gruppo o endpoint:

source: Wähle die Nachrichtenformate, die der Sender senden soll und klicke *_Bestätigen_*. [.result]#Das Formular `Neues Routing` wird angezeigt.#
es: Selecciona los formatos de mensaje que deseas que envíe el remitente y haz clic en *_Confirmar_*. [.result]#Se mostrará el formulario `Nuevo enrutamiento`.#
it: Seleziona il formato di messaggi che desideri mandare al mittente e fai clic su *_Conferma_*. [.result]#Verrà visualizzato il modulo`Nuovo percorso di trasferimento`.#

source: Der neue Sender ist sofort sichtbar. Es kann jedoch mehrere Minuten dauern, bis das Routing erstellt ist, d.h. der Sender Daten an die Gruppe senden kann.
es: El nuevo remitente será inmediatamente visible. No obstante, la creación del enrutamiento puede tardar varios minutos, es decir, antes de que el remitente pueda enviar datos al grupo.
it: Il nuovo mittente è immediatamente visibile. Tuttavia, possono essere necessari alcuni minuti prima che il percorso di trasferimento venga creato, ovvero che il mittente possa inviare i dati al gruppo.

source: Bestätige die Abfrage mit *_OK_*. [.result]#Die Nachrichten des Senders werden nicht mehr an die Gruppe weitergeleitet.#
es: Confirma la petición con *_Aceptar_*. [.result]#Los mensajes del remitente dejarán de ser remitidos al grupo.#
it: Conferma la richiesta con *_OK_*. [.result]#I messaggi del mittente non verranno più inoltrati al gruppo.#

source: Mitglieder
es: Miembros
it: Membri

source: Der Reiter enthält eine Liste der Mitglieder der Gruppe.
es: La pestaña contiene una lista de los miembros del grupo.
it: La scheda contiene un elenco dei membri del gruppo.

source: Du kannst Mitglieder hinzufügen image:ar_add.icon.png[add, 30, 30] und entfernen image:ar_delete.icon.png[delete, 30, 30]
es: Puedes añadir image:ar_add.icon.png[add, 30, 30] y eliminar image:ar_delete.icon.png[delete, 30, 30] miembros
it: Puoi aggiungere image:ar_add.icon.png[add, 30, 30] e rimuovere image:ar_delete.icon.png[delete, 30, 30] membri

source: Um ein Mitglied der Gruppe zu bearbeiten, öffne die Endpunkteliste, wähle und bearbeite xref:endpoint.adoc#edit-endpoint[den Endpunkt] und xref:endpoint.adoc#send-to[das Routing].
es: Para editar un miembro del grupo, abre la lista de puntos de conexión y selecciona y edita xref:endpoint.adoc#edit-endpoint[el punto de conexión] y xref:endpoint.adoc#send-to[el enrutamiento].
it: Per modificare un membro del gruppo, apri l'elenco degli endpoint, seleziona e modifica xref:endpoint.adoc#edit-endpoint[l'endpoint] e xref:endpoint.adoc#send-to[il percorso di trasferimento].

source: Mitglied hinzufügen
es: Añadir miembro
it: Aggiungere un membro

source: Du kannst der Gruppe Endpunkte aus der Endpunkteliste und Gruppen aus der Gruppenliste hinzufügen.
es: Puedes añadir al grupo puntos de conexión a partir de la lista de puntos de conexión, y grupos a partir de la lista de grupos.
it: Puoi aggiungere al gruppo gli endpoint dall'elenco degli endpoint e i gruppi dall'elenco dei gruppi.

source: Klicke das Icon *_Hinzufügen_* image:ar_add.icon.png[add, 30, 30]. [.result]#Das Formular `Mitglieder auswählen` wird angezeigt.#
es: Haz clic en el icono *_Añadir_* image:ar_add.icon.png[add, 30, 30]. [.result]#Se mostrará el formulario`Seleccionar miembros`.#
it: Fai clic sull'icona *_Aggiungi_* image:ar_add.icon.png[add, 30, 30]. [.result]#Verrà visualizzato il modulo `Seleziona membri`.#

source: Wähle das neue Mitglied und klicke *_Bestätigen_*. [.result]#Das Mitglied wird hinzugefügt.#
es: Selecciona el nuevo miembro y haz clic en *_Confirmar_*. [.result]#El miembro será añadido.#
it: Seleziona il nuovo membro e fai clic su *_Conferma_*. [.result]#Verrà aggiunto il membro.#

source: Mitglied entfernen
es: Eliminar miembro
it: Rimuovere un membro

source: Bestätige die Abfrage mit *_OK_*. [.result]#Das Mitglied wird aus der Gruppe entfernt.#
es: Confirma la petición con *_Aceptar_*. [.result]#El miembro será eliminado del grupo.#
it: Conferma la richiesta con *_OK_*. [.result]#Il membro verrà rimosso dal gruppo.#

source: Das Mitglied wird aus der Gruppe entfernt, aber nicht gelöscht. Endpunkte und Gruppen löscht du in der Endpunkte- bzw. der Gruppenliste.
es: El miembro será eliminado del grupo, pero no cancelado. Puedes eliminar puntos de conexión y grupos en la lista de puntos de conexión o de grupos.
it: Il membro verrà rimosso dal gruppo, ma non verrà eliminato. È possibile eliminare gli endpoint e i gruppi nell'elenco degli endpoint o nell'elenco dei gruppi.

source: Gruppe bearbeiten
es: Editar un grupo
it: Modificare un gruppo

source: den Name der Gruppe ändern,
es: modificar el nombre del grupo,
it: modificare il nome del gruppo

source: die Beschreibung ändern.
es: modificar la descripción.
it: modificare la descrizione.

source: Bearbeite die Gruppe wie folgt:
es: Para editar el grupo:
it: Per modificare il gruppo:

source: Wähle die Gruppe in der Gruppenliste. [.result]#Im rechten Bereich des Kontrollzentrums wird die Detailansicht der Gruppe angezeigt.#
es: Selecciona el grupo en la lista de grupos. [.result]#La vista detallada del grupo se mostrará en la parte derecha del centro de control.#
it: Seleziona il gruppo nell'elenco dei gruppi. [.result]#La visualizzazione dettagli del gruppo apparirà nell'area a destra del centro di controllo.#

source: Klicke den Button *_Bearbeiten_*. [.result]#Das Formular `Gruppe bearbeiten` wird angezeigt.#
es: Haz clic en el botón *_Editar_*. [.result]#Se mostrará el formulario `Editar grupo`.#
it: Fai clic sul pulsante *_Modifica_*. [.result]#Verrà visualizzato il modulo `Modifica gruppo`.#

source: Ändere Namen und Beschreibung und klicke *_Bestätigen_*. [.result]#In der Gruppenliste wird der neue Name angezeigt.# [.result]#In der Detailansicht der Gruppe wird die neue Beschreibung angezeigt.#
es: Modifica el nombre y la descripción y haz clic en *_Confirmar_*. [.result]#El nuevo nombre se mostrará en la lista de grupos.# [.result]#La nueva descripción se mostrará en la vista detallada del grupo.#
it: Modifica il nome e la descrizione e fai clic su *_Conferma_*. [.result]#Il nuovo nome verrà visualizzato nell'elenco dei gruppi.# [.result]#La nuova descrizione apparirà nella visualizzazione dettagli del gruppo.#

source: Wenn eine Gruppe nicht mehr benötigt wird, lösche sie:
es: Si ya no necesitas un grupo, elimínalo:
it: Puoi eliminare un gruppo se non è più necessario:

source: Bestätige die Abfrage mit *_OK_*. [.result]#Die Gruppe, alle Routings und alle Mitgliedschaften der Gruppe werden gelöscht.# [.result]#Die Gruppe wird aus der Gruppenliste entfernt.#
es: Confirma la petición con *_Aceptar_*. [.result]#El grupo, todos los enrutamientos y todos los miembros del grupo serán eliminados.# [.result]#El grupo será eliminado de la lista de grupos.#
it: Conferma la richiesta con *_OK_*. [.result]#Il gruppo, tutti i percorsi di trasferimento e tutti i membri del gruppo verranno eliminati.# [.result]#Il gruppo verrà rimosso dall'elenco dei gruppi.#

source: Es wird nur die Gruppe gelöscht; die Mitglieder bleiben mit dem agrirouter verbunden und werden in der Endpunkteliste angezeigt.
es: Solo se eliminará el grupo; los miembros permanecerán vinculados al agrirouter y se mostrarán en la lista de puntos de conexión.
it: Verrà cancellato solo il gruppo; i membri rimarranno collegati all'agrirouter e verranno visualizzati nell'elenco degli endpoint.

source: Wenn du zu einer Gruppe eine Anfrage an unseren Support stellst, benötigen wir die Diagnoseinformationen der Gruppe:
es: Si envías una consulta relativa a un grupo a nuestro servicio de soporte técnico, necesitaremos los datos de diagnóstico del grupo:
it: Se effettui una richiesta di supporto relativa a un gruppo al nostro team di supporto, è necessario fornire le informazioni diagnostiche del gruppo:

source: Wähle das Icon *_Support Informationen anzeigen_*. [.result]#Das Meldungsfenster *_Support-Information_* wird angezeigt.#
es: Selecciona el icono *_Mostrar información de soporte técnico_*. [.result]#Se mostrará el cuadro de diálogo *_Información de soporte técnico_*.#
it: Seleziona l'icona *_Mostra informazioni di supporto_*. [.result]#Verrà visualizzata la finestra popup *_Informazioni di supporto_*.#

source: Einführung
es: Introducción
fr: Introduction
it: Introduzione
nl: Introductie
pl: Wprowadzenie
pt: Introdução

source: Der agrirouter ist ein webbasiertes und herstellerunabhängiges Portal zum Austausch von Daten zwischen Maschine und Agrarsoftware. Oder zwischen Maschine und Maschine. Oder zwischen Agrarsoftware und Agrarsoftware. Du hast die Wahl.
es: El agrirouter es un portal basado en la web e independiente de los fabricantes para el intercambio de datos entre máquinas y programas de software agrícola, entre distintas máquinas o entre distintos programas de software agrícola: tú decides.
fr: agrirouter est un portail en ligne, indépendant des fabricants, conçu pour les échanges de données entre machines et logiciels agricoles. Ou d'une machine à une autre. Ou encore d'un logiciel agricole à un autre. Vous avez le choix !
it: agrirouter è un portale basato sul Web. È una soluzione indipendente dal fabbricante per lo scambio di dati tra la macchina e il software per l'agricoltura. O tra macchina e macchina. O tra software per l'agricoltura e software per l'agricoltura. La scelta è tua.
nl: De agrirouter is een webgebaseerd en fabrikantonafhankelijk portaal voor het uitwisselen van gegevens tussen machines en landbouwsoftware. Of tussen machine en machine. Of tussen landbouwsoftware en landbouwsoftware. De keuze is aan jou.
pl: Agrirouter to internetowy i niezależny od producenta portal do wymiany danych między maszynami a oprogramowaniem rolniczym. Lub między maszyną a maszyną. Lub między oprogramowaniem rolniczym a oprogramowaniem rolniczym. Wybór należy do Ciebie.
pt: O agrirouter é um portal baseado na Web e independente do fabricante para o intercâmbio de dados entre Máquinas e software agrícola. Ou entre Máquina e Máquina. Ou entre software agrícola e software agrícola. A escolha é sua.

source: Die Bedienung ist einfach und intuitiv, die Inbetriebnahme ist in ein paar Schritten erledigt.
es: Es fácil de usar e intuitivo, y puede ponerse en marcha en pocos pasos.
fr: Son utilisation est simple et intuitive, et sa mise en service peut être réalisée en quelques étapes seulement.
it: Il funzionamento è semplice e intuitivo. La messa in servizio avviene in pochi passaggi.
nl: De bediening is eenvoudig en intuïtief en de inbedrijfstelling is in slechts enkele stappen voltooid.
pl: Obsługa jest prosta i intuicyjna, a uruchomienie odbywa się w zaledwie kilku krokach.
pt: A operação é simples e intuitiva, e a colocação em funcionamento é concluída em apenas alguns passos.

source: Nach der Einrichtung arbeitet der agrirouter automatisch im Hintergrund. Du meldest dich nur noch am agrirouter an, um Änderungen vorzunehmen.
es: Tras la configuración, el agrirouter funcionará automáticamente en segundo plano. Para hacer modificaciones, solo tendrás que iniciar sesión en el agrirouter.
fr: Après sa configuration, agrirouter fonctionne automatiquement en arrière-plan. Il vous suffit de vous y connecter pour effectuer des modifications.
it: Una volta configurato, agrirouter funziona automaticamente come processo in background. Per apportare modifiche è sufficiente accedere ad agrirouter.
nl: Eenmaal ingesteld, werkt de agrirouter automatisch op de achtergrond. Je hoeft alleen in te loggen op de agrirouter om wijzigingen aan te brengen.
pl: Po skonfigurowaniu agrirouter działa automatycznie w tle. Aby wprowadzić zmiany, wystarczy zalogować się do agrirouter.
pt: Uma vez configurado, o agrirouter funciona automaticamente em segundo plano. Só é necessário iniciar sessão no agrirouter para efetuar alterações.

source: Über diese Anleitung
es: Acerca de este manual
fr: À propos de ce manuel
it: Informazioni su questo manuale
nl: Over deze gids
pl: Informacje o tym przewodniku
pt: Sobre este guia

source: Das Online-Handbuch hilft dir in thematisch sortierten Kapiteln bei der Inbetriebnahme und Nutzung des agrirouter:
es: El manual online está organizado por capítulos temáticos que te ayudarán a poner en marcha y utilizar el agrirouter:

source: Wenn du schnell ein Konto erstellen und erste Daten austauschen möchtest, lese den https://my-agrirouter.com/en/agrirouter/quick-start-guide[Quick Start Guide^].
es: Si quieres crear una cuenta rápidamente y empezar a intercambiar los primeros datos, consulta la https://my-agrirouter.com/en/agrirouter/quick-start-guide[Guía de inicio rápido^].

source: Zur Nutzung des agrirouter benötigst du ein Benutzerkonto: [.result]#Erstelle und verwalte dein Konto, wie im Kapitel xref:account.adoc[Konto] beschrieben.#
es: Para usar el agrirouter necesitas una cuenta de usuario: [.result]#Crea y administra tu cuenta como se describe en el capítulo xref:account.adoc[Cuenta].#

source: Wenn du dich am agrirouter anmeldest, wird deine persönliche Startseite, das <<Dashboard>>, angezeigt: [.result]#Über das Dashboard hast du Zugriff auf alle Funktionen des agrirouter.#
es: Cuando inicies sesión en el agrirouter, se mostrará tu página de inicio personal, el <<Panel de control>>: [.result]#A través del panel de control, tendrás acceso a todas las funciones del agrirouter.#

source: Du kannst die Ansicht deines Dashboards einrichten. [.result]#Ändere die Ansicht, wie im Kapitel xref:account.adoc#settings[Einstellungen] beschrieben.#
es: Puedes configurar la vista de tu panel de control. [.result]#Modifica la vista como se describe en el capítulo xref:account.adoc#settings[Configuración].#

source: Maschinen und Agrarsoftware können Daten austauschen, wenn du sie dem agrirouter als <<Endpunkt,Endpunkte>> hinzufügst. [.result]#Füge Endpunkte hinzu, wie in den Kapiteln xref:endpoint.adoc#connect-machine[Maschine verbinden] und xref:endpoint.adoc#connect-software[Agrarsoftware verbinden] beschrieben.#
es: Las máquinas y programas de software agrícola pueden intercambiar datos si los añades al agrirouter como <<punto de conexión,puntos de conexión>>. [.result]#Añade puntos de conexión como se describe en los capítulos xref:endpoint.adoc#connect-machine[Vincular una máquina] y xref:endpoint.adoc#connect-software[Vincular un programa de software agrícola].#

source: Mit <<Route,Routen>> legst du fest, welche Daten ein Endpunkt sendet und/oder empfängt. [.result]#Soll der Endpunkt Daten versenden, folge der Anleitung im Kapitel xref:endpoint.adoc#send-to[Senden an].# [.result]#Soll der Endpunkt Daten empfangen, folge der Anleitung im Kapitel xref:endpoint.adoc#receive-from[Empfangen von].#
es: Utiliza <<Ruta,Rutas>> para indicar qué datos deseas que envíe y/o reciba un determinado punto de conexión. [.result]#Si deseas que el punto de conexión envíe datos, sigue las instrucciones del capítulo xref:endpoint.adoc#send-to[Enviar a].# [.result]#Si deseas que el punto de conexión reciba datos, sigue las instrucciones del capítulo xref:endpoint.adoc#receive-from[Recibir de].#

source: Wenn du Endpunkte in <<Gruppe, Gruppen>> zusammenfasst, musst du nur für die Gruppe -- und nicht für jedes Mitglied der Gruppe -- Routen erstellen. [.result]#Füge eine Gruppe hinzu, wie im Kapitel xref:group.adoc#add-group[Gruppe hinzufügen] beschrieben.# [.result]#Soll die Gruppe Daten versenden, folge der Anleitung im Kapitel xref:group.adoc#send-to[Senden an].# [.result]#Soll die Gruppe Daten empfangen, folge der Anleitung im Kapitel xref:group.adoc#receive-from[Empfangen von].#
es: Si agrupas varios puntos de conexión en <<Grupo, Grupos>>, solo deberás crear rutas para todo el grupo, y no para cada miembro del grupo. [.result]#Añade un grupo tal como se explica en el capítulo xref:group.adoc#add-group[Añadir grupos].# [.result]#Si deseas que el grupo envíe datos, sigue las instrucciones del capítulo xref:group.adoc#send-to[Enviar a].# [.result]#Si deseas que el grupo reciba datos, sigue las instrucciones del capítulo xref:group.adoc#receive-from[Recibir de].#

source: Grundlagen
es: Principios fundamentales
fr: Principes fondamentaux
it: Concetti base
nl: Basis
pl: Podstawy
pt: Noções básicas

source: Es folgen in alphabetischer Reihenfolge einige grundlegende Begriffe und Konzepte, die du kennen solltest, wenn du den agrirouter nutzt.
es: A continuación se muestran en orden alfabético algunos términos y conceptos básicos que deberías conocer si usas el agrirouter.

source: Dashboard
es: Panel de control

source: Wenn du dich unter https://goto.my-agrirouter.com/app[my-agrirouter.com^] angemeldet hast, wird das Dashboard angezeigt, deine persönliche agrirouter Startseite. Über das Dashboard hast du Zugriff auf alle Funktionen des agrirouter:
es: Si has iniciado sesión en https://goto.my-agrirouter.com/app[my-agrirouter.com^], se mostrará el panel de control, tu página de inicio personal del agrirouter. A través del panel de control tendrás acceso a todas las funciones del agrirouter:

source: Im *_Kontrollzentrum_* verwaltest du die Endpunkte und das Routing.
es: En el *_Centro de control_* podrás administrar los puntos de conexión y el enrutamiento.

source: In *_Konten verbinden_* verbindest du dich mit den Konten anderer agrirouter-Benutzer.
es: En la sección *_Vincular cuentas_* puedes conectar tu cuenta a las cuentas de otros usuarios del agrirouter.

source: In *_Lernen & Support_* bekommst du Hilfe bei der Nutzung von agrirouter.
es: En la sección *_Formación y asistencia_* encontrarás ayuda relativa al uso del agrirouter.

source: Dein Konto verwaltest du in der *_Kontoverwaltung_*.
es: Puedes administrar tu cuenta en la sección *_Gestión de la cuenta_*.

source: Die Darstellung des Dashboard stellst du im *_Profil_* ein.
es: Puedes configurar la visualización del panel de control en *_Perfil_*.

source: agrirouter Dashboard
es: Panel de control del agrirouter

source: Endpunkt
es: Punto de conexión
fr: Point de terminaison
it: Endpoint
nl: Eindpunt
pl: Punkt końcowy
pt: Ponto final

source: Sender und Empfänger von Daten werden über den agrirouter miteinander verbunden. Für jeden verbundenen Sender und Empfänger wird dem agrirouter ein Endpunkt des passenden Typs hinzugefügt. Es gibt folgende Endpunkt-Typen:
es: El remitente y el destinatario de los datos quedan vinculados mediante el agrirouter. Para cada remitente y destinatario vinculados, se añadirá al agrirouter un punto de conexión del tipo pertinente. Existen los siguientes tipos de punto de conexión:

source: Telemetrie-Einheit
es: Unidad de telemetría
fr: Unité de télémétrie
it: Unità di telemetria
nl: Telemetrie-eenheid
pl: Jednostka telemetryczna
pt: Unidade de telemetria

source: Meist ein auf dem Traktor oder an der Maschine verbautes Gerät zur Übertragung von Daten. Eine vollständige Liste von Telemetrie-Einheiten mit agrirouter-Schnittstelle findest du https://my-agrirouter.com/marketplace/telemetrieverbindungen[hier...^]
es: Por lo general, se trata de un equipo instalado en el tractor o en la máquina para la transferencia de datos. Para obtener una lista completa de las unidades de telemetría con la interfaz agrirouter, consulta https://my-agrirouter.com/marketplace/telemetrieverbindungen[aqui...^]

source: Maschine
es: Máquina

source: Eine angehängte, gezogene oder selbstfahrende landwirtschaftliche Maschine, die mit einer Telemetrie-Einheit verbunden ist und eine Device Description bereitstellen kann. Die Maschine kann, muss aber nicht ISOBUS-kompatibel sein.
es: Una máquina agrícola remolcada, arrastrada o autopropulsada que está vinculada con una unidad de telemetría y que puede ofrecer una descripción del dispositivo. La máquina puede ser compatible con ISOBUS, pero no tiene por qué.

source: Agrarsoftware
es: Software agrícola
fr: Logiciel agricole
it: Software per l'agricoltura
nl: Agrarische software
pl: Oprogramowanie rolnicze
pt: Software agrícola

source: Ackerschlagkarteien, Apps für Landwirte und Lohnunternehmer, herstellerspezifische Software für das Datenmanagement und viele mehr. Eine vollständige Liste von Agrarsoftware mit agrirouter-Schnittstelle findest du https://my-agrirouter.com/marketplace/agrarsoftware[hier...^]
es: Ficheros de parcelas, apps para agricultores y contratistas agrícolas, programas de software de fabricantes específicos para la gestión de datos y mucho más. Puedes consultar una lista completa de programas de software agrícola con la interfaz agrirouter https://my-agrirouter.com/marketplace/agrarsoftware[aquí...^]

source: Verbundenes Konto
es: Cuenta vinculada

source: Das Konto eines anderen Benutzers.
es: La cuenta de otro usuario.

source: Externe Maschine
es: Máquina externa

source: Maschine, die zu einem verbundenen Konto gehört.
es: Máquina perteneciente a una cuenta vinculada.

source: Overview
es: Vista general

source: Jeder Endpunkt kann Daten senden und empfangen. Die Endpunkte verknüpfst Du mit <<Route,Routen>> so miteinander, dass die Daten des Senders an die gewünschten Empfänger gelangen.
es: Cada punto de conexión puede enviar y recibir datos. Puedes vincular los puntos de conexión entre sí con <<Ruta,rutas>> de manera que los datos del remitente lleguen al destinatario deseado.

source: Fasse Endpunkte in Gruppen zusammen, z.B. nach Hersteller, Maschinentyp oder Maßnahme. + Der Vorteil: Das Routing, das du für die Gruppe einstellst, gilt für alle Mitglieder der Gruppe.
es: Resumir los puntos finales en grupos, por ejemplo, por fabricante, tipo de máquina o medida. + La ventaja: la hoja de ruta que establezca para el grupo se aplica a todos los miembros del grupo.
