Repository: DKE-Data/agrirouter-user-documentation
Catalog: i18n/*.po
Languages: es, fr, it, nl, pl, pt

source: Nach der Ausbringung von bspw. Saatgut können Ausbringkarten (As-Applied-Maps) auch vom Terminal über den agrirouter an dein MyEasyFarm-Konto gesendet werden. Dasselbe gilt für alle weiteren Daten, die mit deinem Equipment erstellt werden. Wie diese abgerufen werden können, erfährst du im Folgenden.
es: Después de sembrar, por ejemplo, los mapas de aplicación (mapas as-applied) también se pueden enviar desde el terminal a su cuenta MyEasyFarm a través del agrirouter. Lo mismo se aplica a todos los demás datos creados con su equipo. A continuación le explicamos cómo recuperar estos datos.
fr: Après l'épandage de semences, par exemple, les cartes d'épandage (As-Applied-Maps) peuvent également être envoyées du terminal vers votre compte MyEasyFarm via l'agrirouter. Il en va de même pour toutes les autres données créées avec votre équipement. Vous apprendrez ci-dessous comment les récupérer.
it: Dopo la semina, ad esempio, le mappe di applicazione (mappe as-applied) possono essere inviate dal terminale al vostro account MyEasyFarm tramite l'agrirouter. Lo stesso vale per tutti gli altri dati creati con le vostre attrezzature. Di seguito è possibile scoprire come recuperare questi dati.
nl: Na het zaaien kunnen bijvoorbeeld ook toepassingskaarten (as-applied maps) vanaf de terminal via de agrirouter naar uw MyEasyFarm-account worden verzonden. Hetzelfde geldt voor alle andere gegevens die met uw apparatuur zijn gemaakt. Hieronder leest u hoe u deze gegevens kunt ophalen.
pl: Po wysianiu nasion, na przykład, mapy aplikacji (mapy as-applied) mogą być również wysyłane z terminala na konto MyEasyFarm za pośrednictwem agrirouter. To samo dotyczy wszystkich innych danych utworzonych za pomocą sprzętu. Poniżej dowiesz się, jak pobrać te dane.
pt: Após a sementeira, por exemplo, os mapas de aplicação (mapas as-applied) também podem ser enviados do terminal para a sua Conta agrirouter. O mesmo se aplica a todos os outros dados criados com o seu equipamento. Pode descobrir como obter estes dados abaixo.

source: Wähle den Unterpunkt *_Übersicht_* in der Seitenleiste links.
es: Seleccione el subapartado *_Overview_* en la barra lateral de la izquierda.
fr: Sélectionnez la sous-rubrique *_Aperçu_* dans la barre latérale à gauche.
it: Selezionare la sottovoce *_Overview_* nella barra laterale a sinistra.
nl: Selecteer het subitem *_Overzicht_* in de zijbalk aan de linkerkant.
pl: Wybierz podpunkt *_Overview_* na pasku bocznym po lewej stronie.
pt: Selecione a sub-rubrica *_Visão geral_* na barra lateral à esquerda.

source: Klicke rechts auf *_IMPORT FILE_*.
es: Haga clic en *_IMPORTAR ARCHIVO_* a la derecha.
fr: Cliquez sur *_IMPORT FILE_* à droite.
it: Fare clic su *_IMPORT FILE_* a destra.
nl: Klik rechts op *_IMPORT FILE_*.
pl: Kliknij *_IMPORT FILE_* po prawej stronie.
pt: Clique em *_IMPORT FILE_* à direita.

source: Nun öffnet sich das Fenster ISOBUS-Datei importieren. Wähle hier die Option *_IMPORT AUS AGRIROUTER_*.
es: Ahora se abre la ventana Importar archivo ISOBUS. Seleccione aquí la opción *_IMPORT FROM AGRIROUTER_*.
fr: La fenêtre Importer un fichier ISOBUS s'ouvre. Sélectionnez ici l'option *_IMPORTATION DE L'AGRIROUTER_*.
it: Si apre ora la finestra Importa file ISOBUS. Selezionare qui l'opzione *_IMPORTARE DA AGRIROUTER_*.
nl: Het venster ISOBUS-bestand importeren wordt nu geopend. Selecteer hier de optie *_IMPORT FROM AGRIROUTER_*.
pl: Otworzy się okno Importuj plik ISOBUS. Wybierz tutaj opcję *_IMPORT FROM AGRIROUTER_*.
pt: Abre-se agora a janela Importar ficheiro ISOBUS. Selecione aqui a opção *_IMPORTAR DO AGRIROUTER_*.

source: Wenn du dein agrirouter-Konto noch nicht mit deinem MyEasyFarm-Konto verbunden hast, wird dir die Option *_IMPORT AUS AGRIROUTER_* nicht angezeigt. <<connect-agrirouter,Verbinde dein agrirouter-Konto>>, um das Problem zu beheben.
es: Si aún no has conectado tu cuenta agrirouter a tu cuenta MyEasyFarm, no verás la opción *_IMPORT FROM AGRIROUTER_*. <<connect-agrirouter,Conecta tu cuenta agrirouter>> para solucionar el problema.
fr: Si vous n'avez pas encore connecté votre compte agrirouter à votre compte MyEasyFarm, vous ne verrez pas l'option *_IMPORTER DE AGRIROUTER_*. <<connect-agrirouter,Connectez votre compte agrirouter>> pour résoudre le problème.
it: Se non avete ancora collegato il vostro account agrirouter al vostro account MyEasyFarm, non vedrete l'opzione *_IMPORT FROM AGRIROUTER_*. <<connect-agrirouter,Connetti il tuo account agrirouter>> per risolvere il problema.
nl: Als u uw agrirouter-account nog niet heeft gekoppeld aan uw MyEasyFarm-account, ziet u de optie *_IMPORT FROM AGRIROUTER_* niet. <<connect-agrirouter,Verbind uw agrirouter-account>> om het probleem op te lossen.
pl: Jeśli nie połączyłeś jeszcze swojego konta agrirouter z kontem MyEasyFarm, nie zobaczysz opcji *_IMPORT FROM AGRIROUTER_*. <<connect-agrirouter, Połącz swoje konto agrirouter>>, aby rozwiązać ten problem.
pt: Se ainda não tiver ligado a sua conta agrirouter à sua conta MyEasyFarm, não verá a opção *_IMPORTAR DO AGRIROUTER_*. <<connect-agrirouter,Ligação da sua conta agrirouter>> para resolver o problema.

source: Im folgenden Fenster siehst du alle Dateien, die über den agrirouter an dein MyEasyFarm-Konto gesendet wurden. Um eine Datei zu importieren, klicke auf den Namen der Datei.
es: En la siguiente ventana, verá todos los archivos que se han enviado a su cuenta MyEasyFarm a través del agrirouter. Para importar un archivo, haga clic en el nombre del archivo.
fr: Dans la fenêtre suivante, vous pouvez voir tous les fichiers qui ont été envoyés à votre compte MyEasyFarm via l'agrirouter. Pour importer un fichier, cliquez sur le nom du fichier.
it: Nella finestra seguente vengono visualizzati tutti i file inviati al proprio account MyEasyFarm tramite agrirouter. Per importare un file, cliccare sul nome del file.
nl: In het volgende venster ziet u alle bestanden die via de agrirouter naar uw MyEasyFarm account zijn gestuurd. Om een bestand te importeren klikt u op de naam van het bestand.
pl: W poniższym oknie zobaczysz wszystkie pliki, które zostały wysłane na Twoje konto MyEasyFarm za pośrednictwem agrirouter. Aby zaimportować plik, kliknij jego nazwę.
pt: Na janela seguinte, verá todos os ficheiros que foram enviados para a sua conta MyEasyFarm através do agrirouter. Para importar um ficheiro, clique no nome do ficheiro.

source: Um eine Datei zu importieren, müssen fehlende Datenpunkte (z.B. Schlag, Mitarbeiter, …) nachträglich eingetragen werden. Klicke hierzu auf *_UPDATE & IMPORT_*.
es: Para importar un fichero, los puntos de datos que faltan (por ejemplo, campo, empleado, ...) deben introducirse posteriormente. Para ello, haga clic en *_UPDATE & IMPORT_*.
fr: Pour importer un fichier, les points de données manquants (par ex. battement, employé, ...) doivent être saisis ultérieurement. Pour ce faire, cliquez sur *_UPDATE & IMPORT_*.
it: Per importare un file, i punti di dati mancanti (ad es. campo, dipendente, ...) devono essere inseriti successivamente. A tal fine, fare clic su *_UPDATE & IMPORT_*.
nl: Om een bestand te importeren, moeten ontbrekende gegevenspunten (bv. veld, werknemer, ...) achteraf worden ingevoerd. Klik hiervoor op *_UPDATE & IMPORT_*.
pl: Aby zaimportować plik, brakujące punkty danych (np. pole, pracownik, ...) muszą zostać wprowadzone później. W tym celu należy kliknąć na *_UPDATE & IMPORT_*.
pt: Para importar um ficheiro, os pontos de dados em falta (por exemplo, campo, empregado, ...) devem ser introduzidos posteriormente. Para o fazer, clique em *_ACTUALIZAR & IMPORTAR_*.

source: Bevor du eine Aufgabe importierst, solltest du bereits deine Feldgrenzen, Mitarbeiter und Fahrzeuge hinzugefügt haben.
es: Antes de importar una tarea, debería haber añadido ya sus límites de campo, empleados y vehículos.
fr: Avant d'importer une tâche, vous devez déjà avoir ajouté vos limites de champ, vos employés et vos véhicules.
it: Prima di importare un'attività, è necessario aver già aggiunto i confini del campo, i dipendenti e i veicoli.
nl: Voordat je een taak importeert, moet je je akkergrenzen, werknemers en voertuigen al hebben toegevoegd.
pl: Przed zaimportowaniem zadania należy już dodać granice pól, pracowników i pojazdy.
pt: Antes de importar uma tarefa, já deve ter adicionado os limites do campo, os empregados e os veículos.

source: Auf der rechten Bildschirmhälfte siehst du allgemeine Informationen, die mit deiner Aufgabe übermittelt wurden. Diese Informationen kannst du optional abändern bzw. korrigieren.
es: En la parte derecha de la pantalla, verá la información general que se envió con su tarea. Si lo desea, puede modificar o corregir esta información.
fr: Sur la partie droite de l'écran, vous voyez les informations générales qui ont été transmises avec votre tâche. Ces informations peuvent être modifiées ou corrigées.
it: Sul lato destro della schermata, vengono visualizzate le informazioni generali che sono state inviate con l'incarico. È possibile modificare o correggere queste informazioni.
nl: Aan de rechterkant van het scherm zie je de algemene informatie die bij je taak werd ingediend. Je kunt deze informatie optioneel wijzigen of corrigeren.
pl: Po prawej stronie ekranu wyświetlone zostaną ogólne informacje przesłane wraz z zadaniem. Możesz opcjonalnie zmienić lub poprawić te informacje.
pt: No lado direito do ecrã, verá as informações gerais que foram apresentadas com a sua tarefa. Opcionalmente, pode alterar ou corrigir estas informações.

source: Klicke, nachdem du die allgemeinen Informationen bearbeitet hast, auf *_AKTUALISIERUNG_*.
es: Después de editar la información general, haga clic en *_UPDATE_*.
fr: Après avoir modifié les informations générales, cliquez sur *_MISE À JOUR_*.
it: Dopo aver modificato le informazioni generali, fare clic su *_UPDATE_*.
nl: Nadat je de algemene informatie hebt bewerkt, klik je op *_UPDATE_*.
pl: Po dokonaniu edycji informacji ogólnych kliknij przycisk *_UPDATE_*.
pt: Depois de ter editado as informações gerais, clique em *_UPDATE_*.

source: Auf der linken Bildschirmhälfte kannst du fehlenden Informationen nachtragen. Klicke hierzu auf die entsprechende Aufgabe wie bspw. Tillage oder Seeding und wähle die passende Maschine etc. aus dem Dropdown Menü aus.
es: Puede añadir la información que falte en la parte izquierda de la pantalla. Para ello, haga clic en la tarea correspondiente, por ejemplo, labranza o siembra, y seleccione la máquina adecuada, etc., en el menú desplegable.
fr: Dans la partie gauche de l'écran, vous pouvez ajouter des informations manquantes. Pour ce faire, cliquez sur la tâche correspondante, par exemple Tillage ou Seeding, et sélectionnez la machine appropriée, etc. dans le menu déroulant.
it: È possibile aggiungere le informazioni mancanti sul lato sinistro dello schermo. A tal fine, fare clic sull'attività pertinente, ad esempio la lavorazione del terreno o la semina, e selezionare la macchina appropriata dal menu a discesa.
nl: Aan de linkerkant van het scherm kun je ontbrekende informatie toevoegen. Klik hiervoor op de betreffende taak, bijv. grondbewerking of zaaien, en selecteer de juiste machine enz. in het vervolgkeuzemenu.
pl: Po lewej stronie ekranu można dodać brakujące informacje. Aby to zrobić, kliknij odpowiednie zadanie, np. uprawę lub siew, i wybierz odpowiednią maszynę itp. z menu rozwijanego.
pt: Pode adicionar qualquer informação em falta no lado esquerdo do ecrã. Para tal, clique na tarefa relevante, por exemplo, lavoura ou sementeira, e selecione a Máquina apropriada, etc., no menu pendente.

source: Standardmäßig werden nur die relevantesten Optionen einer Aufgabe angezeigt. Wenn du detailliertere Informationen sehen willst, wähle SHOW ALL IMPORT OPTIONS im oberen Bereich der Seite.
es: Por defecto, sólo se muestran las opciones más relevantes de una tarea. Si desea ver información más detallada, seleccione MOSTRAR TODAS LAS OPCIONES DE IMPORTACIÓN en la parte superior de la página.
fr: Par défaut, seules les options les plus pertinentes d'une tâche sont affichées. Si vous souhaitez voir des informations plus détaillées, sélectionnez SHOW ALL IMPORT OPTIONS en haut de la page.
it: Per impostazione predefinita, vengono visualizzate solo le opzioni più rilevanti di un'attività. Se si desidera visualizzare informazioni più dettagliate, selezionare MOSTRA TUTTE LE OPZIONI DI IMPORTAZIONE nella parte superiore della pagina.
nl: Standaard worden alleen de meest relevante opties van een taak weergegeven. Als je meer gedetailleerde informatie wilt zien, selecteer je ALLE IMPORT OPTIES TONEN bovenaan de pagina.
pl: Domyślnie wyświetlane są tylko najistotniejsze opcje zadania. Jeśli chcesz zobaczyć bardziej szczegółowe informacje, wybierz opcję POKAŻ WSZYSTKIE OPCJE IMPORTU w górnej części strony.
pt: Por predefinição, apenas são apresentadas as opções mais relevantes de uma tarefa. Se pretender ver informações mais detalhadas, selecione MOSTRAR TODAS AS OPÇÕES DE IMPORTAÇÃO na parte superior da página.

source: Klicke auf *_UPDATE & IMPORT_*, um den Vorgang abzuschließen
es: Haga clic en *_UPDATE & IMPORT_* para completar el proceso
fr: Cliquez sur *_UPDATE & IMPORT_* pour terminer le processus.
it: Cliccare su *_UPDATE & IMPORT_* per completare la procedura.
nl: Klik op *_UPDATE & IMPORT_* om het proces te voltooien
pl: Kliknij *_UPDATE & IMPORT_*, aby zakończyć proces.
pt: Clique em *_UPDATE & IMPORT_* para concluir o processo

source: Anhand des grün hinterlegten Hinweis *_IMPORTED_*, erkennst du, dass der Import erfolgreich war.
es: Puede reconocer que la importación se ha realizado correctamente por la nota resaltada en verde *_IMPORTED_*.
fr: La mention verte *_IMPORTED_* indique que l'importation a réussi.
it: L'importazione è stata effettuata con successo grazie alla nota evidenziata in verde *_IMPORTED_*.
nl: Je kunt zien dat het importeren is gelukt door de groen gemarkeerde opmerking *_IMPORTED_*.
pl: Powodzenie importu można rozpoznać po podświetlonej na zielono notatce *_IMPORTED_*.
pt: Pode reconhecer que a importação foi bem sucedida através da nota destacada a verde *_IMPORTADO_*.

source: Deine importierten Aufgaben findest du in jetzt in der linken Seitenleiste unter *_Maßnahmen_* und bei *_Equipment, Mitarbeitern_* oder *_Schlägen_*, denen die Aufgabe zugeordnet ist.
es: Ahora puede encontrar sus tareas importadas en la barra lateral izquierda, en *_tasks_* y en *_equipment, employees_* o *_strokes_* a los que está asignada la tarea.
fr: Vous trouverez maintenant vos tâches importées dans la barre latérale gauche sous *_mesures_* et sous *_équipement, collaborateurs_* ou *_coups_* auxquels la tâche est affectée.
it: Ora è possibile trovare le attività importate nella barra laterale di sinistra sotto *_attività_* e sotto *_attrezzatura, dipendenti_* o *_puntate_* a cui l'attività è assegnata.
nl: Je kunt je geïmporteerde taken nu terugvinden in de linkerzijbalk onder *_taken_* en onder *_apparatuur, medewerkers_* of *_slagen_* waaraan de taak is toegewezen.
pl: Zaimportowane zadania można teraz znaleźć na pasku bocznym po lewej stronie w sekcji *_zadania_* oraz w sekcji *_wyposażenie, pracownicy_* lub *_kroki_*, do których zadanie jest przypisane.
pt: Pode agora encontrar as suas tarefas importadas na barra lateral esquerda em *_tarefas_* e em *_equipamento, empregados_* ou *_tarefas_* aos quais a tarefa está atribuída.

source: GRIMME myGRIMME Solution Guide
es: Guía de soluciones GRIMME myGRIMME
fr: Guide des solutions GRIMME myGRIMME
it: Guida alla soluzione GRIMME myGRIMME
nl: GRIMME myGRIMME oplossingsgids
pl: Przewodnik po rozwiązaniach GRIMME myGRIMME
pt: Guia de soluções GRIMME myGRIMME

source: Deine GRIMME Telemetrieeinheit muss mit dem agrirouter verbunden sein, um drahtlos Telemetriedaten an dein Farm-Management-System und die myGrimme Platform senden zu können. In diesem Abschnitt erfährst du, wie du deine Grimme Maschine mit dem agrirouter verbindest.
es: Tu unidad de telemetría GRIMME debe estar conectada al agrirouter para poder enviar los datos de telemetría de forma inalámbrica a tu sistema de gestión agrícola y a la Plataforma myGrimme. En esta sección aprenderás a conectar tu máquina Grimme al agrirouter.
fr: Votre unité de télémétrie GRIMME doit être connectée à l'agrirouter pour pouvoir envoyer sans fil des données de télémétrie à votre système de gestion de ferme et à la plateforme myGrimme. Dans cette section, vous apprendrez comment connecter votre machine Grimme à l'agrirouter.
it: L'unità telemetrica GRIMME deve essere collegata all'agrirouter per poter inviare i dati telemetrici in modalità wireless al sistema di gestione dell'azienda agricola e alla piattaforma myGrimme. In questa sezione si spiega come collegare la macchina Grimme all'agrirouter.
nl: Uw GRIMME telemetrie-eenheid moet verbonden zijn met de agrirouter om telemetriegegevens draadloos naar uw bedrijfsmanagementsysteem en het myGrimme Platform te kunnen sturen. In dit gedeelte leert u hoe u uw Grimme-machine met de agrirouter verbindt.
pl: Jednostka telemetryczna GRIMME musi być podłączona do agrirouter, aby móc bezprzewodowo wysyłać dane telemetryczne do systemu zarządzania gospodarstwem i platformy myGrimme. W tej sekcji dowiesz się, jak podłączyć urządzenie Grimme do agrirouter.
pt: A sua unidade de telemetria GRIMME tem de estar Ligada ao agrirouter para poder enviar dados de telemetria sem fios para o seu sistema de gestão agrícola e para a Plataforma myGrimme. Nesta secção aprenderá como Ligar a sua Máquina Grimme ao agrirouter.

source: Logge dich in dein link:https://my.grimme.com/de[myGrimme-Konto, window="_blank"].
es: Inicia sesión en tu enlace:https://my.grimme.com/de[myGrimme account, window="_blank"].
fr: Connectez-vous à votre link:https://my.grimme.com/de[myGrimme account, window="_blank"].
it: Accedere al proprio link:https://my.grimme.com/de[account myGrimme, window="_blank"].
nl: Log in op je link:https://my.grimme.com/de[myGrimme account, window="_blank"].
pl: Zaloguj się do swojego łącza:https://my.grimme.com/de[myGrimme account, window="_blank"].
pt: Inicie sessão na sua ligação:https://my.grimme.com/de[myGrimme account, window="_blank"].

source: Wähle auf der Startseite unter Konnektivität die Schaltfläche *_agrirouter_*.
es: Seleccione el botón *_agrirouter_* en Conectividad en la página de inicio.
fr: Sur la page d'accueil, sous Connectivité, sélectionnez le bouton *_agrirouter_*.
it: Selezionare il pulsante *_agrirouter_* sotto Connettività nella pagina iniziale.
nl: Selecteer de knop *_agrirouter_* onder Connectiviteit op de startpagina.
pl: Wybierz przycisk *_agrirouter_* w sekcji Łączność na stronie startowej.
pt: Selecione o botão *_agrirouter_* em Conectividade na página inicial.

source: Im folgenden Fenster klickst du auf *_JETZT VERBINDEN_*.
es: En la siguiente ventana, haga clic en *_CONECT NOW_*.
fr: Dans la fenêtre suivante, cliquez sur *_CONNECTER MAINTENANT_*.
it: Nella finestra seguente, fare clic su *_CONNECT NOW_*.
nl: Klik in het volgende venster op *_CONNECT NOW_*.
pl: W poniższym oknie kliknij na *_CONNECT NOW_*.
pt: Na janela seguinte, clique em *_CONECTAR AGORA_*.

source: Wenn du mit deinem Browser nicht in dein agrirouter-Konto eingeloggt bist, wirst du nun aufgefordet, dich dort einzuloggen.
es: Si no has iniciado sesión en tu cuenta de agrirouter con tu navegador, se te pedirá que lo hagas.
fr: Si vous n'êtes pas connecté à votre compte agrirouter avec votre navigateur, il vous sera alors demandé de vous y connecter.
it: Se non avete effettuato l'accesso al vostro account agrirouter con il browser, vi verrà richiesto di accedervi.
nl: Als u niet bent ingelogd in uw agrirouter account met uw browser, wordt u nu gevraagd om daar in te loggen.
pl: Jeśli nie jesteś zalogowany na swoje konto agrirouter za pomocą przeglądarki, zostaniesz poproszony o zalogowanie się tam.
pt: Se não tiver iniciado sessão na sua Conta agrirouter com o seu browser, ser-lhe-á agora pedido que inicie sessão.

source: Klicke im folgenden Fenster auf *_VERBINDEN_*.
es: Haga clic en *_CONNECT_* en la siguiente ventana.
fr: Dans la fenêtre suivante, cliquez sur *_CONNECTER_*.
it: Fare clic su *_CONNECT_* nella finestra seguente.
nl: Klik op *_CONNECT_* in het volgende venster.
pl: Kliknij *_CONNECT_* w poniższym oknie.
pt: Clicar em *_CONNECT_* na janela seguinte.

source: Dein agrirouter-Konto ist nun mit deinem myGRIMME-Konto verbunden. Wähle jetzt aus, welche deiner Maschinen Daten über den agrirouter senden und empfangen sollen.
es: Tu cuenta agrirouter está ahora conectada a tu cuenta myGRIMME. Ahora selecciona cuál de tus máquinas debe enviar y recibir datos a través del agrirouter.
fr: Votre compte agrirouter est maintenant connecté à votre compte myGRIMME. Choisissez maintenant lesquelles de vos machines doivent envoyer et recevoir des données via l'agrirouter.
it: L'account agrirouter è ora collegato all'account myGRIMME. Ora selezionate quali macchine devono inviare e ricevere dati tramite agrirouter.
nl: Uw agrirouter-account is nu verbonden met uw myGRIMME-account. Selecteer nu welke van uw machines gegevens moeten verzenden en ontvangen via de agrirouter.
pl: Twoje konto agrirouter jest teraz połączone z kontem myGRIMME. Teraz wybierz, które z Twoich urządzeń mają wysyłać i odbierać dane przez agrirouter.
pt: A sua conta agrirouter está agora ligada à sua conta myGRIMME. Agora selecione quais das suas Máquinas devem enviar e receber dados através do agrirouter.

source: Setze einen Haken bei den Maschinen, die du mit dem agrirouter verbinden möchtest oder bei *_Alle auswählen_*.
es: Marque las máquinas que desea conectar al agrirouter o *_Seleccione todas_*.
fr: Cochez les machines que vous souhaitez connecter à l'agrirouter ou *_Sélectionner tout_*.
it: Selezionare le macchine che si desidera collegare all'agrirouter o *_Selezionare tutte_*.
nl: Vink de machines aan die je wilt verbinden met de agrirouter of *_Selecteer alles_*.
pl: Zaznacz urządzenia, które chcesz podłączyć do agrirouter lub *_Select all_*.
pt: Assinalar as Máquinas que se pretende Ligar ao agrirouter ou *_Selecionar todas_*.

source: Klicke auf *_SPEICHERN_*.
es: Haga clic en *_SAVE_*.
fr: Cliquez sur *_SUPPRIMER_*.
it: Fare clic su *_SAVE_*.
nl: Klik op *_SAVE_*.
pl: Kliknij na *_SAVE_*.
pt: Clique em *_SAVE_*.

source: ### Überprüfung der Online-Verbindung
es: ### Comprobación de la conexión en línea
fr: ### Vérification de la connexion en ligne
it: ### Verifica della connessione online
nl: ### De online verbinding controleren
pl: ### Sprawdzanie połączenia online
pt: ### Verificar a Ligação

source: Um festzustellen, ob deine GRIMME-Maschine mit dem agrirouter verbunden ist und Daten über den agrirouter sendet, musst du zwei Punkte überprüfen.
es: Para determinar si su máquina GRIMME está conectada al agrirouter y si envía datos a través del agrirouter, debe comprobar dos puntos.
fr: Pour savoir si votre machine GRIMME est connectée à l'agrirouter et si elle envoie des données via l'agrirouter, vous devez vérifier deux points.
it: Per determinare se la macchina GRIMME è connessa all'agrirouter e se sta inviando dati tramite l'agrirouter, è necessario verificare due punti.
nl: Om te bepalen of je GRIMME-machine is aangesloten op de agrirouter en gegevens verstuurt via de agrirouter, moet je twee punten controleren.
pl: Aby ustalić, czy urządzenie GRIMME jest podłączone do agrirouter i wysyła dane za jego pośrednictwem, należy sprawdzić dwa punkty.
pt: Para determinar se a Máquina está ligada ao agrirouter e se está a enviar dados através do agrirouter, é necessário verificar dois pontos.
