Repository: DKE-Data/agrirouter-user-documentation
Catalog: i18n/*.po
Languages: es, fr, it, nl, pl, pt

source: Wenn du Applikationskarten von deiner Farm-Management-Software an dein Trimble-Terminal senden möchtest, empfängst du sie automatisch auch in deinem Trimble-Konto. Du kannst Applikationskarten aber auch von deiner Farm-Management-Software nur an dein Trimble Konto schicken.
es: Si desea enviar mapas de aplicación desde su software de gestión agrícola a su terminal de Trimble, los recibirá automáticamente en su cuenta de Trimble. Sin embargo, también puede enviar mapas de aplicación desde su software de gestión agrícola únicamente a su cuenta de Trimble.
fr: Si vous souhaitez envoyer des cartes d'application depuis votre logiciel de gestion de ferme vers votre terminal Trimble, vous les recevrez automatiquement dans votre compte Trimble également. Vous pouvez également envoyer des cartes d'application de votre logiciel de gestion de ferme vers votre compte Trimble uniquement.
it: Se si desidera inviare mappe di prescrizione dal software di gestione dell'azienda agricola al terminale Trimble, le si riceverà automaticamente nel proprio account Trimble. Tuttavia, è anche possibile inviare mappe di applicazione dal software di gestione dell'azienda agricola solo al proprio account Trimble.
nl: Als u toepassingskaarten vanuit uw boerderijbeheersoftware naar uw Trimble terminal wilt sturen, ontvangt u deze automatisch in uw Trimble account. U kunt echter ook toepassingskaarten vanuit uw boerderijbeheersoftware alleen naar uw Trimble-account sturen.
pl: Jeśli chcesz wysłać mapy aplikacyjne z oprogramowania do zarządzania gospodarstwem do terminala Trimble, automatycznie otrzymasz je na swoje konto Trimble. Mapy aplikacyjne z oprogramowania do zarządzania gospodarstwem można jednak również wysyłać wyłącznie na konto Trimble.
pt: Se pretender enviar mapas de prescrição do seu software de gestão agrícola para o seu terminal Trimble, recebê-los-á automaticamente na sua conta Trimble. No entanto, também pode enviar mapas de aplicação do seu software de gestão agrícola apenas para a sua conta Trimble.

source: Sobald ein Nutzer angemeldet ist, prüft Trimble automatisch ob neue Dateien des agrirouters empfangen wurden.
es: En cuanto un usuario inicia sesión, Trimble comprueba automáticamente si se han recibido nuevos archivos agrirouter.
fr: Dès qu'un utilisateur est connecté, Trimble vérifie automatiquement si de nouveaux fichiers de l'agrirouter ont été reçus.
it: Non appena un utente effettua il login, Trimble controlla automaticamente se sono stati ricevuti nuovi file agrirouter.
nl: Zodra een gebruiker is ingelogd, controleert Trimble automatisch of er nieuwe agrirouterbestanden zijn ontvangen.
pl: Po zalogowaniu użytkownika Trimble automatycznie sprawdza, czy otrzymano nowe pliki agrirouter.
pt: Assim que um Utilizador inicia sessão, a Trimble verifica automaticamente se foram recebidos novos ficheiros agrirouter.

source: Damit du Dateien von deiner Farm-Management-Software empfangen kannst, musst du vorher eine xref:routing.adoc[Route im agrirouter Control Center herstellen].
es: Para recibir archivos de su software de gestión de granjas, primero debe crear una xref:enrutamiento.adoc[ruta en el Centro de Control de agrirouter].
fr: Pour pouvoir recevoir des fichiers de votre logiciel de gestion de ferme, vous devez au préalable créer une xref:routing.adoc[route dans le centre de contrôle agrirouter].
it: Per ricevere i file dal software di gestione dell'azienda agricola, è necessario creare prima un xref:routing.adoc[route nel Centro di controllo agrirouter].
nl: Om bestanden van uw boerderijbeheersoftware te ontvangen, moet u eerst een xref:routing.adoc[route in het agrirouter Control Centre] aanmaken.
pl: Aby odbierać pliki z oprogramowania do zarządzania farmą, należy najpierw utworzyć xref:routing.adoc[trasa w Centrum sterowania agrirouter].
pt: Para receber ficheiros do seu software de gestão agrícola, é necessário criar primeiro um xref:routing.adoc[route no Centro de Controlo agrirouter].

source: Nun siehst du alle Applikationskarten, die vom Drittanbieter auf dein Trimble-Konto gesendet wurden.
es: Ahora verá todos los mapas de aplicación que el proveedor externo ha enviado a su cuenta de Trimble.
fr: Vous voyez maintenant toutes les cartes d'application qui ont été envoyées sur votre compte Trimble par le fournisseur tiers.
it: Ora si vedranno tutte le mappe dell'applicazione che sono state inviate al proprio account Trimble dal fornitore terzo.
nl: U ziet nu alle toepassingskaarten die door de externe leverancier naar uw Trimble account zijn gestuurd.
pl: Zobaczysz teraz wszystkie mapy aplikacji, które zostały wysłane na Twoje konto Trimble przez zewnętrznego dostawcę.
pt: Verá agora todos os mapas de aplicações que foram enviados para a sua conta Trimble pelo fornecedor externo.

source: VYC (Vineyard Cloud Solution Guide)
es: VYC (Guía de soluciones en la nube de Vineyard)
fr: VYC (Guide de la solution cloud Vineyard)
nl: VYC (Vineyard Cloud Oplossingengids)
pt: VYC (Guia de Soluções Vineyard Cloud)

source: Mit der Weinbau Management Software im Außenbetrieb von Vineyard Cloud (VYC) kannst du Daten vom agrirouter empfangen und senden. Dazu müssen allerdings einige Vorkehrungen getroffen werden. Folgende Punkte werden in diesem Abschnitt behandelt:
es: Puede recibir y enviar datos del agrirouter con el software de gestión de viñedos al aire libre Vineyard Cloud (VYC). Sin embargo, hay que tomar algunas precauciones para hacerlo. En esta sección se tratan los siguientes puntos:
fr: Avec le logiciel de gestion de la viticulture en extérieur de Vineyard Cloud (VYC), vous pouvez recevoir et envoyer des données depuis l'agrirouter. Pour cela, il faut toutefois prendre quelques précautions. Les points suivants sont abordés dans cette section :
it: È possibile ricevere e inviare dati dall'agrirouter con il software di gestione dei vigneti esterni Vineyard Cloud (VYC). Tuttavia, è necessario prendere alcune precauzioni per farlo. In questa sezione vengono trattati i seguenti punti:
nl: U kunt gegevens van de agrirouter ontvangen en verzenden met de Vineyard Cloud (VYC) software voor wijngaardbeheer buitenshuis. Hiervoor moeten echter enkele voorzorgsmaatregelen worden genomen. De volgende punten worden in dit hoofdstuk behandeld:
pl: Dane z agrirouter można odbierać i wysyłać za pomocą oprogramowania do zarządzania winnicami zewnętrznymi Vineyard Cloud (VYC). W tym celu należy jednak podjąć pewne środki ostrożności. W tej sekcji omówiono następujące kwestie:
pt: Com o software de gestão de vinhas ao ar livre Vineyard Cloud (VYC), é possível receber e enviar dados do agrirouter. No entanto, devem ser tomadas algumas precauções para o fazer. Os pontos seguintes são abordados nesta secção:

source: Export von Aufgaben
es: Exportación de tareas
fr: Exportation de tâches
it: Esportazione di attività
nl: Exporteren van taken
pl: Eksport zadań
pt: Exportação de tarefas

source: Um Aufgaben, wie bspw. die Ausbringung von Pflanzenschutzmittel, von VYC über den agrirouter an das Terminal deiner Maschine senden zu können, muss zuerst eine Verbindung zwischen deinem VYC-Konto und deinem agrirouter-Konto hergestellt werden. Dies funktioniert in wenigen, einfachen Schritten.
es: Para poder enviar tareas, como la aplicación de productos fitosanitarios, desde VYC al terminal de su Máquina a través del agrirouter, primero debe establecerse una Vinculación entre su Cuenta VYC y su Cuenta agrirouter. Esto se hace en unos sencillos pasos.
fr: Pour pouvoir envoyer des tâches, telles que l'application de produits phytosanitaires, de VYC vers le terminal de votre machine via l'agrirouter, vous devez d'abord établir une connexion entre votre compte VYC et votre compte agrirouter. Cela se fait en quelques étapes simples.
it: Per poter inviare attività, come l'applicazione di prodotti fitosanitari, da VYC al terminale della Macchina tramite l'account agrirouter, è necessario prima stabilire un collegamento tra l'account VYC e l'account agrirouter. Ciò avviene in pochi e semplici passaggi.
nl: Om taken, zoals de toepassing van gewasbeschermingsmiddelen, van VYC naar de terminal van je machine te kunnen sturen via de agrirouter, moet er eerst een verbinding tot stand worden gebracht tussen je VYC-account en je agrirouter-account. Dit gebeurt in een paar eenvoudige stappen.
pl: Aby móc wysyłać zadania, takie jak aplikacja środków ochrony roślin, z VYC do terminala maszyny za pośrednictwem agrirouter, należy najpierw ustanowić połączenie między kontem VYC a kontem agrirouter. Odbywa się to w kilku prostych krokach.
pt: Para poder enviar tarefas, como a aplicação de produtos fitossanitários, do VYC para o terminal da sua Máquina através do agrirouter, é necessário primeiro estabelecer uma Ligação entre a sua conta VYC e a sua conta agrirouter. Isto é feito em alguns passos simples.

source: Logge dich über die link:https://my.vineyard-cloud.com/#!/login[VYC Login Seite,window="_blank"] in dein Konto ein.
es: Inicie sesión en su cuenta a través del enlace:https://my.vineyard-cloud.com/#!/login[VYC login page,window="_blank"].
fr: Connectez-vous à votre compte via link:https://my.vineyard-cloud.com/#!/login[VYC Login page,window="_blank"].
it: Accedere al proprio account tramite il link: https://my.vineyard-cloud.com/#!/login[pagina di login VYC,window="_blank"].
nl: Log in op je account via de link:https://my.vineyard-cloud.com/#!/login[VYC login page,window="_blank"].
pl: Zaloguj się na swoje konto za pomocą link:https://my.vineyard-cloud.com/#!/login[strona logowania VYC,window="_blank"].
pt: Inicie sessão na sua conta através da link:https://my.vineyard-cloud.com/#!/login[página de início de sessão do VYC,window="_blank"].

source: Klicke in der linken Seitenleiste auf das *_Zahnrad-Symbol_*, um zu den Grundeinstellungen zu gelangen.
es: Haz clic en el símbolo *_cogwheel_* de la barra lateral izquierda para acceder a los ajustes básicos.
fr: Cliquez sur l'icône *_engrenage_* dans la barre latérale gauche pour accéder aux paramètres de base.
it: Cliccare sul simbolo della *ruota dentata_* nella barra laterale sinistra per accedere alle impostazioni di base.
nl: Klik op het *_radersymbool_* in de linker zijbalk om naar de basisinstellingen te gaan.
pl: Kliknij symbol koła zębatego *_cogwheel symbol_* na lewym pasku bocznym, aby uzyskać dostęp do podstawowych ustawień.
pt: Clique no símbolo *_cogwheel_* na barra lateral esquerda para aceder às definições básicas.

source: Wähle dann die Option *_Schnittstellen_*.
es: A continuación, seleccione la opción *_interfaces_*.
fr: Sélectionnez ensuite l'option *_Interfaces_*.
it: Selezionare quindi l'opzione *_interfacce_*.
nl: Selecteer dan de optie *_interfaces_*.
pl: Następnie wybierz opcję *_interfaces_*.
pt: Em seguida, selecione a opção *_interfaces_*.

source: Wähle nun unter den verschiedenen Schnittstellen die Option *_agrirouter_* aus.
es: Ahora seleccione la opción *_agrirouter_* de las distintas interfaces.
fr: Sélectionnez ensuite l'option *_agrirouter_* parmi les différentes interfaces.
it: Ora selezionare l'opzione *_agrirouter_* tra le varie interfacce.
nl: Selecteer nu de optie *_agrirouter_* uit de verschillende interfaces.
pl: Teraz wybierz opcję *_agrirouter_* z różnych interfejsów.
pt: Agora selecione a opção *_agrirouter_* entre as várias interfaces.

source: Klicke auf den Button *_Verbindung aufbauen_*.
es: Haz clic en el botón *_Connect_*.
fr: Cliquez sur le bouton *_Etablir la connexion_*.
it: Fare clic sul pulsante *_Connect_*.
nl: Klik op de knop *_Connect_*.
pl: Kliknij przycisk *_Connect_*.
pt: Clique no botão *_Connect_*.

source: Du wirst nun auf eine neue Seite weitergeleitet. Falls du in deinem Browser noch nicht mit deinem agrirouter-Konto angemeldet bist, musst du dich zuerst anmelden.
es: Ahora será redirigido a una nueva página. Si aún no has iniciado sesión con tu cuenta de agrirouter en tu navegador, primero debes hacerlo.
fr: Vous allez maintenant être redirigé vers une nouvelle page. Si vous n'êtes pas encore connecté à votre compte agrirouter dans votre navigateur, vous devez d'abord vous connecter.
it: Ora sarete reindirizzati a una nuova pagina. Se non avete ancora effettuato il login con il vostro account agrirouter nel browser, dovete prima effettuare il login.
nl: U wordt nu doorgestuurd naar een nieuwe pagina. Als u nog niet bent ingelogd met uw agrirouter-account in uw browser, moet u eerst inloggen.
pl: Nastąpi przekierowanie do nowej strony. Jeśli nie jesteś jeszcze zalogowany na swoje konto agrirouter w przeglądarce, musisz się najpierw zalogować.
pt: Será agora redireccionado para uma nova página. Se ainda não tiver iniciado sessão com a sua Conta agrirouter no seu browser, deve começar por iniciar sessão.

source: Nach deiner Anmeldung siehst du die hier gezeigte Seite. Dort klickst du auf *_VERBINDEN_* und es wird eine Verbindung mit deinem agrirouter-Konto hergestellt.
es: Después de Iniciar sesión, verá la página que se muestra aquí. Haga clic en *_CONNECT_* y se establecerá una Vinculación con su cuenta de agrirouter.
fr: Après votre inscription, vous verrez la page montrée ici. Cliquez sur *_CONNECTER_* et une connexion sera établie avec votre compte agrirouter.
it: Dopo aver effettuato il login, verrà visualizzata la pagina mostrata qui. Cliccando su *_CONNECT_* si stabilisce un collegamento con il proprio account agrirouter.
nl: Na het inloggen ziet u de pagina hiernaast. Klik op *_CONNECT_* en er wordt verbinding gemaakt met uw agrirouter-account.
pl: Po zalogowaniu zobaczysz stronę pokazaną tutaj. Po kliknięciu na *_CONNECT_* zostanie nawiązane połączenie z kontem agrirouter.
pt: Depois de Iniciar sessão, verá a página mostrada aqui. Clique em *_CONNECT_* e será estabelecida uma Ligação à sua Conta agrirouter.

source: Dass eine aktive Verbindung mit deinem agrirouter-Konto besteht, siehst du am Schriftzug *_“Verbunden mit Account ID xxx..”_* im oberen Bereich des Fensters.
es: Puedes ver que hay una Vinculación activa con tu cuenta agrirouter por el texto *_"Vinculada a cuenta ID xxx..."_* en la parte superior de la ventana.
fr: Vous pouvez voir qu'il y a une connexion active avec votre compte agrirouter grâce à l'inscription *_"Connecté à l'ID de compte xxx.."_* en haut de la fenêtre.
it: La presenza di un collegamento attivo con il proprio account agrirouter è segnalata dal testo *_"Connesso all'ID account xxx..."_* nella parte superiore della finestra.
nl: U kunt zien dat er een actieve verbinding is met uw agrirouter-account door de tekst *_"Verbonden met account ID xxx..."_* bovenaan het venster.
pl: Aktywne połączenie z kontem agrirouter można rozpoznać po napisie *_"Connected to account ID xxx..."_* w górnej części okna.
pt: Pode ver que existe uma Ligação ativa com a sua Conta agrirouter através do texto *_"Ligado à conta ID xxx..."_* no topo da janela.

source: Möchtest du die Verbindung trennen, klickst du auf den Button *_Verbindung trennen_*.
es: Si desea desconectarse, pulse el botón *_Disconnect_*.
fr: Si vous souhaitez vous déconnecter, cliquez sur le bouton *_Déconnecter_*.
it: Se si desidera effettuare il collegamento, fare clic sul pulsante *_Disconnetti_*.
nl: Als je de verbinding wilt verbreken, klik je op de knop *_Disconnect_*.
pl: Jeśli chcesz się rozłączyć, kliknij przycisk *_Disconnect_*.
pt: Se pretender efetuar a Ligação, clique no botão *_Disconnect_*.

source: Möchtest du die Verbindung aktualisieren, klicke auf den Button *_Verbindung aktualisieren_*.
es: Si desea actualizar la Vinculación, pulse el botón *_Actualizar Vinculación_*.
fr: Si vous souhaitez mettre à jour la connexion, cliquez sur le bouton *_Mettre à jour la connexion_*.
it: Se si desidera aggiornare il collegamento, fare clic sul pulsante *_Aggiorna collegamento_*.
nl: Als je de verbinding wilt bijwerken, klik je op de knop *_verbinding bijwerken_*.
pl: Jeśli chcesz zaktualizować połączenie, kliknij przycisk *_Update connection_*.
pt: Se pretender atualizar a Ligação, clique no botão *_Actualizar Ligação_*.

source: Wenn du neue Endpunkte, wie bspw. Landmaschinen mit dem agrirouter verbunden hast, werden diese nicht sofort im VYC-Konto angezeigt. Hierzu musst du die Endpunkte-Liste aktualisieren.
es: Si ha conectado nuevos Puntos de conexión, como maquinaria agrícola, al agrirouter, éstos no se muestran inmediatamente en la Cuenta agrirouter. Para ello, debes actualizar la lista de endpoints.
fr: Si vous avez connecté de nouveaux points d'accès, comme par exemple des machines agricoles, à l'agrirouter, ils ne seront pas immédiatement affichés dans le compte VYC. Pour cela, vous devez mettre à jour la liste des points d'accès.
it: Se sono stati collegati nuovi Endpoint, ad esempio macchine agricole, all'agrirouter, questi non vengono immediatamente visualizzati nell'account agrirouter. A tal fine, è necessario aggiornare l'elenco degli endpoint.
nl: Als u nieuwe eindpunten, zoals landbouwmachines, hebt aangesloten op de agrirouter, worden deze niet onmiddellijk weergegeven in het VYC-account. Hiervoor moet u de lijst met eindpunten bijwerken.
pl: Jeśli do agrirouter podłączono nowe punkty końcowe, takie jak maszyny rolnicze, nie są one natychmiast wyświetlane na koncie VYC. W tym celu należy zaktualizować listę punktów końcowych.
pt: Se tiver ligado novos pontos finais, como máquinas agrícolas, ao agrirouter, estes não são imediatamente apresentados na Conta agrirouter. Para tal, é necessário atualizar a lista de pontos finais.

source: Die *_Account ID_* zeigt dir an, mit welchem agrirouter-Konto dein VYC-Konto verbunden bist.
es: El *_Account ID_* te muestra a qué cuenta de agrirouter está conectada tu cuenta de VYC.
fr: Le *_Account ID_* vous indique à quel compte agrirouter votre compte VYC est connecté.
it: L'*_Account ID_* mostra a quale account agrirouter è collegato il vostro account VYC.
nl: De *_Account ID_* geeft aan met welke agrirouter account uw VYC account verbonden is.
pl: *_Account ID_* pokazuje, z którym kontem agrirouter jest połączone konto VYC.
pt: O *_Account ID_* mostra-lhe a que conta agrirouter a sua conta VYC está ligada.

source: Klicke auf den Button *_Endpunkt aktualisieren_*.
es: Haga clic en el botón *_Actualizar punto final_*.
fr: Cliquez sur le bouton *_Actualiser le point final_*.
it: Fare clic sul pulsante *_Aggiorna punto finale_*.
nl: Klik op de knop *_Eindpunt bijwerken_*.
pl: Kliknij przycisk *_Update end point_* (Aktualizuj punkt końcowy).
pt: Clique no botão *_Actualizar ponto final_*.

source: Aufgaben exportieren
es: Tareas de exportación
fr: Exporter des tâches
it: Esportazione di attività
nl: Taken exporteren
pl: Zadania eksportu
pt: Tarefas de exportação

source: Mit dem agrirouter kannst du drahtlos Aufgaben von VYC an deine Maschinen bzw. Terminals schicken. Voraussetzung hierfür ist, dass du bereits eine Aufgabe erstellt hast.
es: Con el agrirouter, puede enviar tareas de forma inalámbrica desde VYC a sus Máquinas o terminales. El requisito previo para ello es que ya hayas creado una tarea.
fr: Avec l'agrirouter, vous pouvez envoyer sans fil des tâches de VYC à vos machines ou terminaux. Pour cela, il faut que vous ayez déjà créé une tâche.
it: Con l'agrirouter è possibile inviare i task in modalità wireless da VYC alle macchine o ai terminali. Il prerequisito è che sia già stato creato un task.
nl: Met de agrirouter kun je taken draadloos van VYC naar je machines of terminals sturen. De voorwaarde hiervoor is dat je al een taak hebt aangemaakt.
pl: Za pomocą agrirouter można bezprzewodowo wysyłać zadania z VYC do maszyn lub terminali. Warunkiem wstępnym jest wcześniejsze utworzenie zadania.
pt: Pode utilizar o agrirouter para enviar tarefas sem fios do VYC para as suas Máquinas ou terminais. O pré-requisito para tal é que já tenha criado uma tarefa.

source: Deine Aufgabe wird nach einem Klick auf den Button Speichern direkt über den agrirouter an all deine Maschinen gesendet, solang eine aktive Verbindung mit dem agrirouter besteht. Du brauchst nichts weiter tun.
es: Después de hacer clic en el botón Guardar, su tarea se envía directamente a todas sus Máquinas a través del agrirouter siempre que haya una Vinculación activa con el agrirouter. No necesitas hacer nada más.
fr: Après avoir cliqué sur le bouton Enregistrer, votre tâche sera envoyée directement à toutes vos machines via l'agrirouter, tant qu'il y a une connexion active avec l'agrirouter. Vous n'avez rien d'autre à faire.
it: Dopo aver fatto clic sul pulsante Salva, il task viene inviato direttamente a tutte le macchine tramite l'agrirouter, purché vi sia un collegamento attivo con l'agrirouter. Non è necessario fare altro.
nl: Nadat je op de knop Opslaan hebt geklikt, wordt je taak via de agrirouter direct naar al je machines verzonden zolang er een actieve verbinding met de agrirouter is. Je hoeft verder niets te doen.
pl: Po kliknięciu przycisku Zapisz zadanie zostanie wysłane bezpośrednio do wszystkich maszyn za pośrednictwem agrirouter, o ile istnieje aktywne połączenie z agrirouter. Nie musisz robić nic więcej.
pt: Depois de clicar no botão Guardar, a sua tarefa é enviada diretamente para todas as suas Máquinas através do agrirouter, desde que exista uma Ligação ativa ao agrirouter. Não precisa de fazer mais nada.

source: Deine Aufgabe wird automatisch immer an all die Endpunkte gesendet, die über eine xref:routing.adoc[Route] mit dem agrirouter verbunden sind. Die Aufgabe wird immer erst an dem Tag an deine Maschinen gesendet, den du als Tag der Durchführung geplant hast!
es: Su tarea siempre se envía automáticamente a todos los Puntos de conexión conectados al agrirouter a través de un xref:enrutamiento.adoc[ruta]. La tarea sólo se envía a sus Máquinas el día que usted ha programado como día de ejecución.
fr: Votre tâche sera toujours envoyée automatiquement à tous les points de terminaison connectés à l'agrirouter via un xref:routing.adoc[route]. La tâche est toujours envoyée à vos machines uniquement le jour que vous avez planifié comme jour d'exécution !
it: Il task viene sempre inviato automaticamente a tutti gli Endpoint collegati all'agrirouter tramite un xref:routing.adoc[route]. Il task viene inviato alle macchine solo nel giorno programmato per l'esecuzione!
nl: Uw taak wordt altijd automatisch verzonden naar alle eindpunten die verbonden zijn met de agrirouter via een xref:routing.adoc[route]. De taak wordt alleen naar uw machines verzonden op de dag die u hebt gepland als de dag van uitvoering!
pl: Zadanie jest zawsze automatycznie wysyłane do wszystkich punktów końcowych, które są połączone z agrirouter za pośrednictwem xref:routing.adoc[route]. Zadanie jest zawsze wysyłane do maszyn tylko w dniu, który został zaplanowany jako dzień wykonania!
pt: A sua tarefa é sempre enviada automaticamente para todos os Pontos finais ligados ao agrirouter através de um xref:routing.adoc[route]. A tarefa só é enviada para as suas Máquinas no dia que planeou como dia de execução!

source: xarvio FIELD MANAGER Solution Guide
es: Guía de la solución xarvio FIELD MANAGER
fr: Guide de solution xarvio FIELD MANAGER
it: Guida alla soluzione xarvio FIELD MANAGER
nl: xarvio FIELD MANAGER Oplossingsgids
pl: Przewodnik po rozwiązaniach xarvio FIELD MANAGER
pt: Guia de solução do xarvio FIELD MANAGER
