Repository: DKE-Data/agrirouter-user-documentation
Catalog: i18n/*.po
Languages: es, fr, it, nl, pl, pt

source: Schalte *_Große Interaktionselemente_* an. [.result]#Die Icons, Buttons und Kacheln werden in der maximalen Größe angezeigt.#
es: Activa *_Elementos de interacción grandes_*. [.result]#Se mostrarán los iconos, botones e iconos en mosaico en su tamaño máximo.#

source: Wähle in der Auswahlliste *_Animation_* die Option `Voll`.
es: En el menú desplegable *_Animación_*, selecciona la opción `Completa`.

source: Wähle auf einem leistungsschwachen PC, Laptop oder Tablet in der Auswahlliste *_Animation_* die Option `Minimal`.
es: Si utilizas un ordenador de sobremesa, un ordenador portátil o una tableta, selecciona la opción `Mínima` en el menú desplegable *_Animación_*.

source: Schalte auf Geräten mit kleinem Bildschirm *_Große Interaktionselemente_* aus.
es: En dispositivos con pantalla pequeña, desactiva *_Elementos de interacción grandes_*.

source: Startseite
es: Página de inicio

source: Das Dashboard ist in 4 Reiter aufgeteilt.
es: El panel de control está dividido en 4 pestañas.

source: Zeige die Inhalte aller Reiter auf einer Seite an wie folgt:
es: Para visualizar el contenido de todas las pestañas en una página, haz lo siguiente:

source: Klicke den Button *_Startseite_*.
es: Haz clic en el botón *_Página de inicio_*.

source: Wähle *_Sämtlichen Inhalt anzeigen_*.
es: Selecciona *_Mostrar todos los contenidos_*.

source: Dies ist die empfohlene Einstellung.
es: Esta es la configuración recomendada.

source: Zeige den Inhalt des gewählten Reiters an wie folgt:
es: Para visualizar el contenido de la pestaña seleccionada, haz lo siguiente:

source: Wähle *_Eine Gruppe auf einmal anzeigen_*.
es: Selecciona *_Mostrar un grupo a la vez_*.

source: Benachrichtigungen
es: Notificaciones

source: Diese Einstellungen werden vom Programm nicht verwendet.
es: El programa no utilizará estos ajustes.

source: Sprache und Region
es: Idioma y región

source: Die Sprache stellst Du in der `Kontoverwaltung` im Abschnitt `Angaben zum Ansprechpartner` ein.
es: Puedes seleccionar el idioma en `Gestión de la cuenta`, dentro de la sección `Datos de la persona de contacto`.

source: Gehe vor wie im Kapitel `Benutzerdaten` beschrieben.
es: Procede tal como se describe en el capítulo `Datos del usuario`.

source: Region, Datum- und Zeitformat können nicht eingestellt werden.
es: No es posible configurar la región ni el formato de la fecha ni de la hora.

source: Endpunkte
es: Puntos de conexión
fr: Points de terminaison
it: Endpoint
nl: Eindpunten
pl: Punkty końcowe
pt: Ponto final

source: Für jede Maschine und Agrarsoftware, die über den agrirouter Daten austauschen soll, musst du einen xref:introduction.adoc#endpoint[Endpunkt] hinzufügen.
es: Para cada máquina y software agrícola que desees que intercambie datos a través del agrirouter debes añadir un xref:introduction.adoc#endpoint[punto de conexión].
fr: Pour chaque machine et logiciel agricole qui doit échanger des données via agrirouter, vous devez ajouter un xref:introduction.adoc#endpoint[Point de terminaison].
it: È necessario aggiungere un xref:introduction.adoc#endpoint[endpoint] per ogni macchina e software per l'agricoltura che scambia dati tramite agrirouter.
nl: Voor elke machine en landbouwsoftware die gegevens moet uitwisselen via de agrirouter, moet u een xref:introduction.adoc#endpoint[endpoint] toevoegen.
pl: Dla każdej maszyny i oprogramowania rolniczego, które ma wymieniać dane za pośrednictwem agrirouter, należy dodać xref:introduction.adoc#endpoint[Endpoint].
pt: Para cada Máquina e software agrícola que deve trocar dados através do agrirouter, é necessário adicionar um xref:introduction.adoc#endpoint[ponto final].

source: wie du einen Endpunkt hinzufügst, bearbeitest und löscht
es: cómo añadir, editar y eliminar un punto de conexión

source: wie du xref:introduction.adoc#route[die Routen] für den Endpunkt erstellst
es: cómo crear xref:introduction.adoc#route[las rutas] para el punto de conexión

source: Das Kontrollzentrum
es: El centro de control
it: Il centro di controllo

source: Öffne das xref:introduction.adoc#control-center[Kontrollzentrum], um einen Endpunkt hinzuzufügen und zu verwalten:
es: Abre el xref:introduction.adoc#control-center[Centro de control] para añadir y gestionar un punto de conexión:

source: Klicke im Dashboard die Kachel *_Kontrollzentrum_*. [.result]#Das Kontrollzentrum wird geöffnet.# [.result]#Links wird die Endpunkteliste angezeigt.# [.result]#Rechts wird die Detailansicht angezeigt.#
es: En el panel de control, haz clic en el icono en mosaico *_Centro de control_*. [.result]#Se abrirá el Centro de control.# [.result]#A la izquierda se mostrará la lista de puntos de conexión.# [.result]#A la derecha se mostrará la vista detallada.#

source: Endpunkteliste
es: Lista de puntos de conexión

source: Endpoint list
es: Lista de puntos de conexión

source: Die Endpunkteliste ist anhand des Namens alphabetisch sortiert. + Du kannst
es: La lista final de puntos está ordenada alfabéticamente por nombre. + Puede

source: einen Endpunkt hinzufügen,
es: añadir un punto de conexión,

source: die Endpunkteliste filtern,
es: filtrar la lista de puntos de conexión,

source: einen Endpunkt suchen,
es: buscar un punto de conexión,

source: die Endpunkteliste aktualisieren.
es: actualizar la lista de puntos de conexión.

source: Öffne die Endpunkteliste wie folgt:
es: Abre la lista de puntos de conexión de la siguiente manera:

source: Control Center Tile
es: Icono en mosaico del Centro de control

source: Auf einem Tablet öffnest du die Endpunkteliste über das Burger-Menü:
es: En una tableta, puedes abrir la lista de puntos de conexión mediante el menú de hamburguesa:

source: Klicke das Icon *_Burger-Menü_* image:ar_burger.icon.png[Burger menue, 30, 30]. [.result]#Die Endpunkteliste wird angezeigt.#
es: Haz clic en el icono *_Menú de hamburguesa_* image:ar_burger.icon.png[Menú de hamburguesa, 30, 30]. [.result]#Se mostrará la lista de puntos de conexión.#

source: Ein Listeneintrag besteht aus
es: Una entrada de la lista está formada por
it: Una voce dell'elenco è composta da:

source: Endpoint list item
es: Elemento de la lista de puntos de conexión

source: Namen
es: Nombres
it: nome

source: Typ
es: Tipo

source: Maschinenklasse (optional)
es: Clase de maquinaria (opcional)

source: Status
es: Estado

source: Maschine verbinden
es: Vincular una máquina
fr: Connecter une machine
it: Collegare una macchina
nl: Machine aansluiten
pl: Podłącz urządzenie
pt: Ligação da Máquina

source: Eine Maschine benötigt zur Kommunikation mit der Außenwelt eine Telemetrie-Einheit. Die Telemetrie-Einheit verbindet die Maschine mit dem agrirouter und wird der Endpunkteliste hinzugefügt.
es: Para comunicarse con el mundo exterior, una máquina necesita una unidad de telemetría. La unidad de telemetría vinculará la máquina al agrirouter y se añadirá a la lista de puntos de conexión.

source: Klicke den Button *_+ Telemetrie-Verbindung_*. [.result]#Das Fenster `Telemetrie-Verbindung auswählen` wird angezeigt.#
es: Haz clic en el botón *_+ Conexión de telemetría_*. [.result]#Se mostrará la ventana `Seleccionar conexión de telemetría`.#

source: Wähle die Telemetrie-Einheit. [.result]#Das Meldungsfenster `Registrierungscode` wird angezeigt:#
es: Selecciona la unidad de telemetría. [.result]#Se mostrará el cuadro de diálogo `Código de registro`:#

source: Code
es: Código

source: Notiere den Registrierungscode und klicke *_Schließen_*. [.result]#Die Endpunkteliste wird angezeigt.#
es: Anota el código de registro y haz clic en *_Cerrar_*. [.result]#Se mostrará la lista de puntos de conexión.#

source: Klicke das Icon *_Kopieren_* image:ar_copy.icon.png[copy, 30, 30], um den Code in die Zwischenablage zu kopieren. + Klicke das Icon *_Drucken_* image:ar_print.icon.png[print, 30, 30], um den Code auszudrucken.
es: Haz clic en el icono *_copy_* image:ar_copy.icon.png[copy, 30, 30] para copiar el código en el portapapeles. + Haga clic en el icono *_print_* image:ar_print.icon.png[print, 30, 30] para imprimir el código.

source: Gebe den Registrierungscode an der Telemetrie-Einheit ein.
es: Introduce el código de registro en la unidad de telemetría.

source: Klicke in der Endpunkteliste das Icon *_Aktualisieren_* image:ar_refresh.icon.png[refresh, 30, 30]. [.result]#Die Telemetrie-Einheit wird der Endpunkteliste hinzugefügt.#
es: En la lista de puntos de conexión, haz clic en el icono *_Actualizar_* image:ar_refresh.icon.png[refresh, 30, 30]. [.result]#Se añadirá la unidad de telemetría a la lista de puntos de conexión.#

source: Ändere den Namen wie im Abschnitt `Endpunkt bearbeiten` beschrieben.
es: Modifica el nombre como se describe en la sección `Editar punto de conexión`.

source: Lese in der Bedienungsanleitung des Herstellers nach, wie du den Registrierungscode an der Telemetrie-Einheit eingibst.
es: Consulta el manual de uso del fabricante para saber cómo introducir el código de registro en la unidad de telemetría.

source: Handelt es sich um eine ISOBUS-Maschine, wird diese ebenfalls der Endpunkteliste hinzugefügt. Damit können ISOBUS-Maschinen beim Routing als Sender oder Empfänger ausgewählt werden.
es: Si se trata de una máquina ISOBUS, también será añadida a la lista de puntos de conexión. De esa forma, durante el enrutamiento será posible seleccionar las máquinas ISOBUS como remitentes o destinatarios.

source: Agrarsoftware verbinden
es: Vincular un programa de software agrícola
fr: Connecter un logiciel agricole
it: Collegare software per l'agricoltura
nl: Landbouwsoftware aansluiten
pl: Podłącz oprogramowanie rolnicze
pt: Ligação do software agrícola

source: Um eine Agrarsoftware mit dem agrirouter zu verbinden, gehe vor wie folgt:
es: Para vincular un programa a de software agrícola con el agrirouter, haz lo siguiente:

source: Starte die Agrarsoftware.
es: Inicia el software agrícola.

source: Führe die Funktion *_Mit agrirouter verbinden_* aus und gebe die Benutzerdaten deines agrirouter-Kontos ein. [.result]#Die Agrarsoftware verbindet sich mit dem agrirouter.#
es: Ejecuta la función *_Vincular con el agrirouter_* e introduce los datos de usuario de una cuenta del agrirouter. [.result]#El software agrícola quedará vinculado con el agrirouter.#

source: Öffne das Kontrollzentrum im agrirouter und klicke in der Endpunkteliste das Icon *_Aktualisieren_* image:ar_refresh.icon.png[refresh, 30, 30]. [.result]#Die Agrarsoftware wird in der Endpunkteliste angezeigt.#
es: Abre el Centro de control en el agrirouter y, en la lista de puntos de conexión, haz clic en el icono *_Actualizar_* image:ar_refresh.icon.png[refresh, 30, 30]. [.result]#El software agrícola aparecerá en la lista de puntos de conexión.#

source: Die Funktion *_Mit agrirouter verbinden_* (die Bezeichnung lautet in einigen Fällen anders) findest du meist in den Einstellungen der Agrarsoftware. Weitere Informationen findest du in der Bedienungsanleitung der Agrarsoftware.
es: Normalmente, encontrarás la función *_Vincular con el agrirouter_* (en algunos casos, el nombre puede ser distinto) en la sección de configuración del software agrícola. Encontrarás más información en el manual de uso del software agrícola.

source: Eine vollständige Liste von Agrarsoftware mit agrirouter-Schnittstelle findest du https://my-agrirouter.com/marketplace/agrarsoftware[hier...^]
es: Para una lista completa de programas de software agrícola que usan la interfaz agrirouter, consulta https://my-agrirouter.com/marketplace/agrarsoftware[hier...^]

source: Endpunkt suchen
es: Buscar punto de conexión

source: Wenn die Endpunkteliste viele Einträge enthält, kannst Du einen Enpunkt suchen:
es: Si la lista de puntos de conexión contiene muchas entradas, puedes buscar un solo punto de conexión:

source: Klicke das Icon *_Suchen_* über der Endpunkteliste image:ar_search.icon.png[search, 30, 30]. [.result]#Der Cursor blinkt im Eingabefeld *_Suchen_*.#
es: Haz clic en el icono *_Buscar_* sobre la lista de puntos de conexión image:ar_search.icon.png[search, 30, 30]. [.result]#El cursor parpadeará en el campo *_Buscar_*.#

source: Gebe Name oder Maschinenklasse des gesuchten Endpunktes ein. [.result]#Bereits beim Tippen wird die Endpunkteliste aktualisiert.#
es: Introduce el nombre o la clase de maquinaria del punto de conexión buscado. [.result]#La lista de puntos de conexión se actualizará conforme empieces a teclear.#

source: Mache die Suche rückgängig wie folgt:
es: Para cancelar la búsqueda, haz lo siguiente:
it: Per annullare la ricerca:

source: Klicke das Icon image:ar_revert.icon.png[revert, 30, 30] rechts neben dem Eingabefeld *_Suchen_*. [.result]#Alle Endpunkte werden angezeigt.#
es: Haz clic en el icono image:ar_revert.icon.png[revert, 30, 30] situado a la derecha junto al campo *_Buscar_*. [.result]#Se mostrarán todos los puntos de conexión.#

source: Liste filtern
es: Filtrar lista

source: Die Liste kann nach vorgegebenen Kriterien gefiltert werden:
es: Se puede filtrar la lista por los criterios preestablecidos:

source: Die im Abschnitt `Endpunkt-Typ` beschriebenen Typen.
es: Los tipos descritos en la sección `Tipo de punto de conexión`.

source: Ein Endpunkt kann den Status `Aktiv`, `Deaktiviert` oder `Blockiert` haben.
es: Un punto de conexión puede tener el estado `Activo`, `Desactivado` o `Bloqueado`.

source: Maschinenklasse
es: Clase de maquinaria

source: Einem Endpunkt vom Typ `Maschine` wird automatisch eine Maschinenklasse zugeordnet. Diese gibt an, um welche Art landwirtschaftliche Maschine es sich handelt, z.B. Dünger, Spritze, etc. ... .
es: Cada punto de conexión del tipo `Máquina` será asignado automáticamente a una clase de maquinaria. Esta indica de qué tipo de maquinaria agrícola se trata (por ej. abonadora, pulverizador, etc.).

source: Filtere die Liste wie folgt:
es: Para filtrar la lista, haz lo siguiente:

source: Klicke in der Endpunkteliste das Icon *_Endpunkt filtern_* image:ar_filter.icon.png[filter, 30, 30]. [.result]#Die Auswahlliste `Filtern nach` wird angezeigt.#
es: En la lista de puntos de conexión haz clic en el icono *_Filtrar punto de conexión_* image:ar_filter.icon.png[filter, 30, 30]. [.result]#Se mostrará el menú desplegable `Filtrar por`.#

source: Wähle eine Kategorie. [.result]#Die Auswahlliste `Filtern nach: <Kategorie>` wird angezeigt.#
es: Selecciona una categoría. [.result]#Se mostrará el menú desplegable `Filtrar por: <Categoría>`.#

source: Wähle eine Option und bestätige mit *_OK_*. [.result]#Die gefilterte Endpunkteliste wird angezeigt.#
es: Selecciona la opción y confirma con *_Aceptar_*. [.result]#Se mostrará la lista de puntos de conexión filtrada.#

source: Setze den Filter zurück wie folgt:
es: Para cancelar el filtro, haz lo siguiente:

source: Klicke das Icon *_Alle Filter zurücksetzen_*. [.result]#Die Auswahlliste `Filtern nach` wird angezeigt.#
es: Haz clic en el icono *_Restablecer todos los filtros_*. [.result]#Se mostrará el menú desplegable `Filtrar por`.#

source: Klicke *_OK_*. [.result]#Alle Endpunkte werden angezeigt.#
es: Haz clic en *_Aceptar_*. [.result]#Se mostrarán todos los puntos de conexión.#

source: Liste aktualisieren
es: Actualizar lista
it: Aggiornare l'elenco

source: Aktualisiere die Endpunkteliste, wenn der gesuchte Endpunkt nicht eingetragen ist:
es: Si no aparece el punto de conexión buscado, actualiza la lista de puntos de conexión:

source: Klicke das Icon *_Aktualisieren_* image:ar_refresh.icon.png[refresh, 30, 30] über der Endpunkteliste. [.result]#Die Endpunkteliste wird aktualisiert.#
es: Haz clic en el icono *_Actualizar_* image:ar_refresh.icon.png[refresh, 30, 30] situado sobre la lista de puntos de conexión. [.result]#Se actualizará la lista de puntos de conexión.#

source: Detailansicht
es: Vista detallada
fr: Vue détaillée
it: Visualizzazione dettagli
nl: Gedetailleerd overzicht
pl: Widok szczegółowy
pt: Vista pormenorizada

source: In der Detailansicht sind alle Informationen zum Endpunkt zusammengefasst:
es: En la vista detallada se muestran todos los datos sobre el punto de conexión:
fr: La vue détaillée résume toutes les informations concernant le point de terminaison :
it: Per aggiornare l'elenco degli endpoint se l'endpoint che hai cercato non è stato inserito:
nl: Alle informatie over het eindpunt wordt samengevat in de gedetailleerde weergave:
pl: Wszystkie informacje na temat punktu końcowego są podsumowane w widoku szczegółowym:
pt: Todas as informações sobre o Ponto final são resumidas na vista detalhada:

source: das Routing, d.h. verbundene Endpunkte und Gruppen und die Regeln des Datenaustausches
es: el enrutamiento, es decir, los puntos de conexión y grupos y las reglas del intercambio de datos

source: Details zum Endpunkt und dem Postfach
es: Detalles sobre el punto de conexión y su buzón de correo

source: Fähigkeiten des Endpunktes
es: Capacidades del punto de conexión

source: die in einem verbundenen Konto sichtbaren Maschinen
es: las máquinas visibles en una cuenta vinculada

source: Die Detailansicht ist in die Reiter <<senden-an,Senden an>>, <<empfangen-von,Empfangen von>>, <<gruppen,Gruppen>>, <<details,Details>>, <<fähigkeiten,Fähigkeiten>> und <<externe-maschinen,Externe Maschinen>> unterteilt.
es: La vista detallada se divide en las pestañas <<enviar-a,Enviar a>>, <<recibir-de,Recibir de>>, <<grupos,Grupos>>, <<detalles,Detalles>>, <<capacidades,Capacidades>> y <<maquinas-externas,Máquinas externas>>.

source: Die Zahl der angezeigten Reiter hängt vom Endpunkt-Typ ab. So wird etwa der Reiter `Externe Maschinen` nur bei verbundenen Konten angezeigt.
es: El número de pestañas mostradas dependerá del tipo de punto de conexión. Por ejemplo, la pestaña`Máquinas externas` solo se mostrará para cuentas asociadas.

source: Senden an
es: Enviar a
it: Inviare a

source: Der Reiter enthält eine Liste der Empfänger. + Empfänger
es: La pestaña contiene una lista de destinatarios. + Destinatarios
it: La scheda contiene un elenco di destinatari. + Destinatari

source: befinden sich am Ende einer abgehenden Route
es: se encuentran al final de una ruta de salida
it: si trovano alla fine di un percorso in uscita

source: sind Endpunkte und Gruppen, an welche der Endpunkt Daten sendet
es: son puntos de conexión y grupos a los que el punto de conexión envía datos

source: Du kannst
es: Puedes
it: È possibile:

source: Empfänger hinzufügen image:ar_add.icon.png[add, 30, 30], bearbeiten image:ar_edit.icon.png[edit, 30, 30] und löschen image:ar_delete.icon.png[delete, 30, 30]
es: añadir image:ar_add.icon.png[add, 30, 30], editar image:ar_edit.icon.png[edit, 30, 30] y eliminar image:ar_delete.icon.png[delete, 30, 30] destinatarios
it: aggiungere image:ar_add.icon.png[add, 30, 30], modificare image:ar_edit.icon.png[edit, 30, 30] ed eliminare image:ar_delete.icon.png[delete, 30, 30] destinatari

source: definieren, welche Nachrichten der Endpunkt an den Empfänger sendet
es: definir qué mensajes enviará el punto de conexión al destinatario

source: Die Liste der Empfänger ist auch bei einem neuen Endpunkt nicht leer. Der neue Endpunkt ist automatisch Mitglied einer Standard-Gruppe, die in der Liste der Empfänger angezeigt wird.
es: La lista de destinatarios tampoco estará vacía en el caso de que el punto de conexión sea nuevo. El nuevo punto de conexión será añadido automáticamente a un grupo estándar que se mostrará en la lista de destinatarios.

source: Empfänger hinzufügen
es: Añadir destinatario
it: Aggiungere un destinatario

source: Du erstellst die Route für den Versand von Daten an einen anderen Endpunkt oder eine Gruppe:
es: Para crear la ruta para el envío de datos a otro punto de conexión o grupo:

source: Klicke das Icon *_Hinzufügen_* image:ar_add.icon.png[add, 30, 30]. [.result]#Das Formular `Neues Routing` wird angezeigt.#
es: Haz clic en el icono *_Añadir_* image:ar_add.icon.png[add, 30, 30]. [.result]#Se mostrará el formulario `Nuevo enrutamiento`.#
it: Fai clic sull'icona *_Aggiungi_* image:ar_add.icon.png[add, 30, 30]. [.result]#Verrà visualizzato il modulo `Nuovo percorso di trasferimento`.#

source: Klicke in das Eingabefeld *_Empfänger_*. [.result]#Die Auswahlliste `Endpunkt auswählen` wird angezeigt.#
es: Haz clic en el campo *_Destinatario_*. [.result]#Se mostrará el menú desplegable `Seleccionar punto de conexión`.#
it: Fai clic nel campo *_Destinatario_*. [.result]#Verrà visualizzato l'elenco a discesa `Seleziona endpoint`.#

source: Wähle den Empfänger. [.result]#Das Formular `Neues Routing` wird angezeigt.#
es: Selecciona el destinatario. [.result]#Se mostrará el formulario `Nuevo enrutamiento`.#
it: Seleziona il destinatario. [.result]#Verrà visualizzato il modulo `Nuovo percorso di trasferimento`.#

source: Klicke in das Eingabefeld *_Nachrichtenformate_*. [.result]#Die Auswahlliste `Nachrichtenformate auswählen` wird angezeigt.#
es: Haz clic en el campo *_Formatos de mensaje_*. [.result]#Se mostrará el menú desplegable `Seleccionar formatos de mensaje`.#
it: Fai clic nel campo *_Formati dei messaggi_*. [.result]#Verrà visualizzato l'elenco a discesa `Seleziona i formati dei messaggi`.#

source: Wähle die Nachrichten, die der Empfänger erhalten soll und klicke *_Bestätigen_*.
es: Selecciona los mensajes que desees que el destinatario reciba y haz clic en *_Confirmar_*.

source: Klicke in das Eingabefeld *_Telemetrie-Parameter-Kategorien_*. [.result]#Das Formular `Telemetrie-Parameter-Kategorien` wird angezeigt.#
es: Haz clic en el campo *_Categorías de parámetros de telemetría_*. [.result]#Se mostrará el formulario `Categorías de parámetros de telemetría`.#
it: Fai clic nel campo *_Categorie di parametri di telemetria_*. [.result]#Verrà visualizzato il modulo `Categorie di parametri di telemetria`.#

source: Wähle eine oder mehrere Kategorien und klicke Bestätigen. [.result]#Das Formular `Neues Routing` wird angezeigt.#
es: Selecciona una o varias categorías y haz clic en *_Confirmar_*. [.result]#Se mostrará el formulario `Nuevo enrutamiento`.#

source: Klicke den Button *_Bestätigen_*. [.result]#Der Empfänger wird hinzugefügt.#
es: Haz clic en el botón *_Confirmar_*. [.result]#Se añadirá el destinatario.#
it: Fai clic sul pulsante *_Conferma_*. [.result]#Verrà aggiunto il destinatario.#

source: Beim Anlegen der Route werden nur Nachrichten angeboten, welche vom Empfänger verarbeitet werden können.
es: Al crear la ruta, solo se podrán escoger mensajes que puedan ser editados por el destinatario.

source: Der neue Empfänger ist sofort in der Endpunkteliste sichtbar. Es kann jedoch bis zu 2 Minuten dauern, bis die Route betriebsbereit ist, d.h. Daten an den Empfänger gesendet werden können.
es: El nuevo destinatario será visible inmediatamente en la lista de puntos de conexión. No obstante, la ruta puede tardar hasta 2 minutos en estar operativa, es decir, en permitir el envío de los datos al destinatario.

source: Das Formular `Telemetrie-Parameter-Kategorien` ist nur für Endpunkte verfügbar, die Echtzeitdaten verarbeiten können.
es: El formulario`Categorías de parámetros de telemetría` solo está disponible para puntos de conexión capaces de procesar datos en tiempo real.
it: Il modulo `Categorie di parametri di telemetria` è disponibile solo per gli endpoint in grado di elaborare dati in tempo reale.

source: Empfänger bearbeiten
es: Editar destinatario
it: Modificare destinatario

source: Klicke das Icon *_Bearbeiten_* image:ar_edit.icon.png[edit, 30, 30]. [.result]#Das Formular `Routing bearbeiten` wird angezeigt.#
es: Haz clic en el icono *_Editar_* image:ar_edit.icon.png[edit, 30, 30]. [.result]#Se mostrará el formulario `Editar enrutamiento`.#
it: Fai clic sull'icona *_Modifica_* image:ar_edit.icon.png[edit, 30, 30]. [.result]#Verrà visualizzato il modulo `Modifica percorso di trasferimento`.#
