Repository: DKE-Data/agrirouter-user-documentation
Catalog: i18n/*.po
Languages: es, fr, it, nl, pl, pt

source: Ändere die Eigenschaften des Empfängers und klicke den Button *_Bestätigen_*.
es: Edita las propiedades del destinatario y haz clic en el botón *_Confirmar_*.
it: Modifica le proprietà del destinatario e fai clic sul pulsante *_Conferma_*.

source: Empfänger löschen
es: Eliminar destinatario
it: Eliminare destinatario

source: Klicke das Icon *_Löschen_* image:ar_delete.icon.png[delete, 30, 30]. [.result]#Das Meldungsfenster `Bestätigen` wird angezeigt.#
es: Haz clic en el icono *_Eliminar_* image:ar_delete.icon.png[delete, 30, 30]. [.result]#Se mostrará el cuadro de diálogo `Confirmar`.#
it: Fai clic sull'icona *_Elimina_* image:ar_delete.icon.png[delete, 30, 30]. [.result]#Verrà visualizzata la finestra popup `Conferma`.#

source: Bestätige die Abfrage mit *_OK_*. [.result]#Der Empfänger wird gelöscht.#
es: Confirma la petición con *_Aceptar_*. [.result]#El destinatario será eliminado.#

source: Empfangen von
es: Recibido de
it: Ricevere da

source: Der Reiter enthält eine Liste der Sender. Sender
es: La pestaña contiene una lista de remitentes. Los remitentes

source: befinden sich am Anfang einer eingehenden Route
es: se encuentran al principio de una ruta de entrada
it: sono all'inizio di un percorso in entrata

source: sind Endpunkte und Gruppen, von denen der Endpunkt Daten empfängt
es: son puntos de conexión y grupos de los cuales recibe datos el punto de conexión

source: Sender hinzufügen image:ar_add.icon.png[add, 30, 30], bearbeiten image:ar_edit.icon.png[edit, 30, 30] und löschen image:ar_delete.icon.png[delete, 30, 30]
es: Añadir image:ar_add.icon.png[add, 30, 30], editar image:ar_edit.icon.png[edit, 30, 30] y eliminar image:ar_delete.icon.png[delete, 30, 30] remitentes
it: Aggiungere image:ar_add.icon.png[add, 30, 30], modificare image:ar_edit.icon.png[edit, 30, 30] ed eliminare image:ar_delete.icon.png[delete, 30, 30] mittenti

source: definieren, welche Nachrichten der Endpunkt vom Sender empfängt
es: definir qué mensajes recibirá del remitente el punto de conexión

source: Die Liste der Sender ist auch bei einem neuen Endpunkt nicht leer. Der neue Endpunkt ist automatisch Mitglied einer Standard-Gruppe, die in der Liste der Sender angezeigt wird.
es: La lista de remitentes no estará vacía aunque el punto de conexión sea nuevo. El nuevo punto de conexión se añadirá automáticamente a un grupo estándar que aparecerá en la lista de remitentes.

source: Sender hinzufügen
es: Añadir remitente
it: Aggiungere mittente

source: Du erstellst die Route für den Empfang von Daten von einem anderen Endpunkt oder einer Gruppe:
es: Para crear la ruta para la recepción de datos de otro punto de conexión o de un grupo:

source: Klicke in das Eingabefeld *_Sender_*. [.result]#Die Auswahlliste `Endpunkt auswählen` wird angezeigt.#
es: Haz clic en el campo *_Remitente_*. [.result]#Se mostrará el menú desplegable `Seleccionar punto de conexión`.#
it: Fai clic nel campo *_Mittente_*. [.result]#Verrà visualizzato l'elenco a discesa `Seleziona endpoint`.#

source: Wähle den Sender. [.result]#Das Formular `Neues Routing` wird angezeigt.#
es: Selecciona el remitente. [.result]#Se mostrará el formulario `Nuevo enrutamiento`.#
it: Seleziona il mittente. [.result]#Verrà visualizzato il modulo `Nuovo percorso di trasferimento`.#

source: Wähle die Nachrichten, die der Sender senden soll und klicke *_Bestätigen_*. [.result]#Das Formular `Neues Routing` wird angezeigt.#
es: Selecciona los mensajes que deseas que envíe el remitente y haz clic en *_Confirmar_*. [.result]#Se mostrará el formulario `Nuevo enrutamiento`.#

source: Klicke den Button *_Bestätigen_*. [.result]#Der Sender wird hinzugefügt.#
es: Haz clic en el botón *_Confirmar_*. [.result]#Se añadirá el remitente.#
it: Fai clic sul pulsante *_Conferma_*. [.result]#Verrà aggiunto il mittente.#

source: Beim Anlegen der Route werden nur Nachrichten angeboten, welche vom Endpunkt verarbeitet werden können.
es: Al crear la ruta, solo se podrán escoger mensajes que el punto de conexión sea capaz de procesar.

source: Der neue Sender ist sofort in der Endpunkteliste sichtbar. Es kann jedoch bis zu 2 Minuten dauern, bis die Route betriebsbereit ist, d.h. Daten vom Sender empfangen werden können.
es: El nuevo remitente será inmediatamente visible en la lista de puntos de conexión. No obstante, la ruta puede tardar hasta 2 minutos en estar operativa, es decir, en permitir recibir los datos del remitente.

source: Sender bearbeiten
es: Editar remitente
it: Modificare mittente

source: Ändere die Eigenschaften des Senders und klicke den Button *_Bestätigen_*.
es: Modifica las propiedades del remitente y haz clic en el botón *_Confirmar_*.
it: Modifica le proprietà del mittente e fai clic sul pulsante *_Conferma_*.

source: Sender löschen
es: Eliminar remitente
it: Eliminare mittente

source: Bestätige die Abfrage mit *_OK_*. [.result]#Der Sender wird gelöscht.#
es: Confirma la petición con *_Aceptar_*. [.result]#Se eliminará el remitente.#

source: Gruppen
es: Grupos

source: Der Reiter enthält eine Liste der Gruppen, denen der Endpunkt angehört. Jeder neue Endpunkt ist automatisch Mitglied in einer der Standard-Gruppen. xref:routing.adoc[Klicke diesen Link] und erfahre mehr über Gruppen.
es: La pestaña contiene una lista de los grupos a los que pertenece el punto de conexión. Cada nuevo punto de conexión se añadirá automáticamente a un grupo estándar. xref:routing.adoc[Haz clic en este enlace] para obtener más información sobre los grupos.

source: Details
es: Detalles

source: Der Reiter enthält Informationen zum Endpunkt und zum Postfach.
es: La pestaña contiene información sobre el punto de conexión y el buzón de correo.

source: Die Abschnitte `Letzte verarbeitete Nachricht` und `Letzte abgeholte Nachricht` enthalten Meta-Informationen zur letzten versendeten bzw. empfangenen Nachricht. Der Nachrichteninhalt wird nicht angezeigt.
es: Las secciones `Último mensaje editado` y `Último mensaje recibido` contienen metadatos sobre el último mensaje enviado o recibido. No se mostrará el contenido del mensaje.

source: Die Daten im Reiter werden nicht automatisch aktualisiert. Aktualisiere, wenn du das Postfach auf eingehende oder verarbeitete Nachrichten überwachst:
es: Los datos de la pestaña no se actualizan automáticamente. Actualízalos cuando eches un vistazo a tu buzón de correo para ver los mensajes recibidos o procesados:

source: Klicke das Icon *_Aktualisieren_* image:ar_refresh.icon.png[refresh, 30, 30]. [.result]#Der Reiter `Details` wird aktualisiert.#
es: Haz clic en el icono *_Actualizar_* image:ar_refresh.icon.png[refresh, 30, 30]. [.result]#Se actualizará la pestaña `Detalles`.#

source: Fähigkeiten
es: Capacidades
fr: Capacités
it: Funzionalità
nl: Vaardigheden
pl: Umiejętności
pt: Competências

source: Der Reiter enthält die Nachrichten, die der Endpunkt senden und empfangen kann. + Die unterstützten Nachrichten sind vom Endpunkt vorgegeben und können nicht geändert werden.
es: La pestaña contiene los mensajes que el endpoint puede enviar y recibir. + Los mensajes admitidos están predefinidos por el endpoint y no pueden modificarse.

source: Externe Maschinen
es: Máquinas externas

source: Dieser Reiter wird nur bei Endpunkten vom Typ `Verbundenes Konto` angezeigt.
es: Esta pestaña solo se muestra para puntos de conexión del tipo `Cuenta vinculada`.

source: Im Reiter werden alle Maschinen angezeigt,
es: En la pestaña se muestran todas las máquinas

source: die zum verbundenen Konto gehören und
es: que pertenecen a la cuenta vinculada y

source: die Echtzeitdaten verarbeiten können.
es: que son capaces de procesar datos en tiempo real.

source: Endpunkt bearbeiten
es: Editar punto de conexión

source: Name und Beschreibung des Endpunktes ändern,
es: Modificar el nombre y la descripción del punto de conexión,

source: den Endpunkt deaktivieren,
es: desactivar el punto de conexión,

source: den Endpunkt löschen,
es: eliminar el punto de conexión,

source: die Diagnoseinformationen eines Endpunktes abfragen.
es: consultar la información de diagnóstico de un punto de conexión.

source: Name und Beschreibung ändern
es: Modificar el nombre y la descripción

source: Ändere Name und Beschreibung des Endpunktes wie folgt:
es: Para modificar el nombre y la descripción del punto de conexión, haz lo siguiente:

source: Wähle den Endpunkt in der Endpunkteliste. [.result]#Im rechten Bereich des Kontrollzentrums wird die Detailansicht des Endpunktes angezeigt.#
es: Selecciona el punto de conexión en la lista de puntos de conexión. [.result]#La vista detallada del punto de conexión se mostrará en la parte derecha del centro de control.#

source: Klicke den Button *_Bearbeiten_*. [.result]#Das Formular `Endpunkt bearbeiten` wird angezeigt.#
es: Haz clic en el botón *_Editar_*. [.result]#Se mostrará el formulario `Editar punto de conexión`.#

source: Gebe Namen und Beschreibung ein und klicke *_Bestätigen_*. [.result]#In der Endpunkteliste wird der neue Name angezeigt.# [.result]#Im Reiter `Details` der Detailansicht wird die neue Beschreibung angezeigt.#
es: Indica el nombre y la descripción y haz clic en *_Confirmar_*. [.result]#El nuevo nombre se mostrará en la lista de puntos de conexión.# [.result]#La nueva descripción se mostrará en la pestaña `Detalles` de la lista detallada.#

source: Deaktivieren
es: Desactivar

source: Wenn der Endpunkt keine Nachrichten mehr verarbeiten soll, deaktiviere ihn:
es: Si deseas que el punto de conexión no edite más mensajes, desactívalo:

source: Setze den Schalter *_Aktiv_* auf `AUS`. [.result]#Der Endpunkt ist deaktiviert.# [.result]#Der Endpunkt bleibt in der Endpunkteliste sichtbar.#
es: Ajusta el interruptor *_Activo_* en `INACTIVO`. [.result]#El punto de conexión quedará desactivado.# [.result]#El punto de conexión seguirá siendo visible en la lista de puntos de conexión.#

source: Wenn der Endpunkt Nachrichten empfangen oder versenden soll, aktiviere ihn:
es: Si deseas que el punto de conexión reciba o envíe mensajes, actívalo:

source: Setze den Schalter *_Aktiv_* auf `AN`. [.result]#Der Endpunkt ist aktiviert.#
es: Ajusta el interruptor *_Activo_* en `ACTIVO`. [.result]#El punto de conexión quedará activado.#

source: Löschen
es: Eliminar
fr: Supprimer
it: Eliminare
nl: Verwijder
pl: Usuń
pt: Eliminar

source: Wenn der Endpunkt nicht mehr benötigt wird, lösche ihn:
es: Si ya no necesitas el punto de conexión, elimínalo:

source: Delete endpoint
es: Eliminar punto de conexión

source: Klicke den Button *_Löschen_*. [.result]#Ein Meldungsfenster wird angezeigt.#
es: Haz clic en el botón *_Eliminar_*. [.result]#Se mostrará un cuadro de diálogo.#
it: Fai clic sul pulsante *_Elimina_*. [.result]#Verrà visualizzata una finestra popup.#

source: Bestätige die Abfrage mit *_OK_*. [.result]#Der Endpunkt wird gelöscht.# [.result]#Der Endpunkt wird aus der Endpunkteliste entfernt.# [.result]#Alle zum Endpunkt gehörenden Daten werden gelöscht.#
es: Confirma la petición con *_Aceptar_*. [.result]#El punto de conexión será eliminado.# [.result]#El punto de conexión será eliminado de la lista de puntos de conexión.# [.result]#Se eliminarán todos los datos relativos al punto de conexión.#

source: Ein verbundenes Konto kann nicht gelöscht werden. Entferne ein verbundenes Konto aus der Endpunkteliste wie folgt:
es: No es posible eliminar las cuentas vinculadas. Para eliminar de la lista de puntos de conexión una cuenta vinculada, haz lo siguiente:

source: Klicke im Dashboard die Kachel *_Konten verbinden_*.
es: En el panel de control, haz clic en el icono en mosaico *_Vincular cuentas_*.

source: Wähle in der Liste der verbundenen Konten das Konto aus.
es: En la lista de cuentas vinculadas, selecciona la cuenta.

source: Klicke den Button *_Verbindung aufheben_*.
es: Haz clic en el botón *_Eliminar vinculación_*.

source: Technischer Support
es: Soporte técnico
it: Supporto tecnico

source: Wenn du zu einem Endpunkt eine Anfrage an unseren Support stellst, benötigen wir die Diagnoseinformationen des Endpunktes:
es: Si realizas alguna consulta en relación con un punto de conexión a nuestro servicio de soporte técnico, necesitaremos los datos de diagnóstico del punto de conexión:

source: Technical support
es: Soporte técnico

source: Klicke das Icon *_Mehr_*. [.result]#Eine Auswahlliste wird angezeigt.#
es: Haz clic en el icono *_Más_*. [.result]#Se mostrará un menú desplegable.#
it: Fai clic sull'icona *_Altro_*. [.result]#Verrà visualizzato un elenco a discesa.#

source: Wähle das Icon *_Support Informationen anzeigen_* image:ar_info.icon.png[Supportinformationen, 30, 30]. [.result]#Das Meldungsfenster *_Support-Information_* wird angezeigt.#
es: Selecciona el icono *_Mostrar información de soporte técnico_* image:ar_info.icon.png[Información de soporte técnico, 30, 30]. [.result]#Se mostrará el cuadro de diálogo *_Información de soporte técnico_*.#

source: Klicke das Icon *_In Zwischenablage kopieren_*.
es: Haz clic en el icono *_Copiar en el portapapeles_*.
it: Fai clic sull'icona *_Copia negli appunti_*.

source: Kopiere die Diagnoseinformationen in eine E-Mail an unseren Support.
es: Copia los datos de diagnóstico en un correo electrónico para enviarlos a nuestro servicio de soporte técnico.
it: Copia le informazioni diagnostiche in un'e-mail e inviale al nostro team di supporto.

source: Klicke das Icon *_Kopieren_* image:ar_copy.icon.png[copy, 30, 30], um die Diagnoseinformationen in die Zwischenablage zu kopieren.
es: Haz clic en el icono *_Copiar_* image:ar_copy.icon.png[copy, 30, 30] para copiar los datos de diagnóstico en el portapapeles.

source: Klicke xref:support.adoc#support[diesen Link] für weitere Informationen zu Service & Support.
es: Haz clic en xref:support.adoc#support[este enlace] para más información sobre Asistencia y Soporte.

source: Gruppe
es: Grupo
it: Gruppi

source: Fasse Endpunkte in xref:introduction.adoc#group[Gruppen] zusammen, z.B. nach Hersteller, Maschinentyp oder Maßnahme. + Der Vorteil: Das xref:introduction.adoc#route[Routing], das du für die Gruppe einstellst, gilt für alle Mitglieder der Gruppe.
es: Resumir los puntos finales en xref:introduction.adoc#group[groups], por ejemplo, por fabricante, tipo de máquina o medida. + La ventaja: La xref:introduction.adoc#route[Enrutamiento] que establezca para el grupo se aplica a todos los miembros del grupo.
it: Riassumere gli endpoint in xref:introduction.adoc#group[groups], ad esempio per produttore, tipo di macchina o misura. + Il vantaggio: l'impostazione di xref:introduction.adoc#route[Routing] per il gruppo si applica a tutti i membri del gruppo.

source: wie du eine Gruppe hinzufügst und bearbeitest
es: cómo añadir y editar un grupo
it: aggiungere e modificare un gruppo

source: wie du der Gruppe Mitglieder hinzufügst
es: cómo añadir miembros al grupo
it: aggiungere membri al gruppo

source: wie du xref:introduction.adoc#route[die Routen] für die Gruppe erstellst
es: cómo crear xref:introduction.adoc#route[las rutas] para el grupo
it: creare xref:introduction.adoc#route[percorsi] per il gruppo

source: Öffne das xref:introduction.adoc#control-center[Kontrollzentrum], um eine Gruppe hinzuzufügen und zu verwalten:
es: Abre el xref:introduction.adoc#control-center[Centro de control] para añadir y administrar un grupo:
it: Apri il xref:introduction.adoc#control-center[Centro di controllo] per aggiungere e gestire un gruppo:

source: Klicke im Dashboard die Kachel *_Kontrollzentrum_*. [.result]#Das Kontrollzentrum wird angezeigt.#
es: En el panel de control, haz clic en el icono en mosaico *_Centro de control_*. [.result]#Se mostrará el centro de control.#
it: Fai clic sul riquadro *_Centro di controllo_* nel pannello di controllo. [.result]#Verrà visualizzato il centro di controllo.#

source: Klicke den Button *_Gruppen_*. [.result]#Links wird die Gruppenliste angezeigt.# [.result]#Rechts wird die Detailansicht angezeigt.#
es: Haz clic en el botón *_Grupos_*. [.result]#La lista de grupos se mostrará a la izquierda.# [.result]#La vista detallada se mostrará a la derecha.#
it: Fai clic sul pulsante *_Gruppi_*. [.result]#L'elenco dei gruppi verrà visualizzato a sinistra.# [.result]#La visualizzazione dettagli verrà visualizzata a destra.#

source: Gruppenliste
es: Lista de grupos
it: Elenco dei gruppi

source: Die Gruppenliste ist anhand des Namens alphabetisch sortiert. + Du kannst
es: La lista de grupos se ordena alfabéticamente por nombre. + Puede
it: L'elenco dei gruppi è ordinato alfabeticamente per nome. + È possibile

source: eine Gruppe hinzufügen,
es: añadir un grupo,
it: aggiungere un gruppo,

source: eine Gruppe suchen,
es: buscar un grupo,
it: cercare un gruppo,

source: die Gruppenliste aktualisieren.
es: actualizar la lista de grupos.
it: aggiornare l'elenco dei gruppi.

source: Auf einem Tablet öffnest du die Gruppenliste über das Burger-Menü:
es: En una tablet, puedes abrir la lista de grupos mediante el menú de hamburguesa:
it: Su un tablet, l'elenco dei gruppi si apre tramite il menu hamburger:

source: Klicke das Icon *_Burger-Menü_* image:ar_burger.icon.png[burger, 30, 30]. [.result]#Die Endpunkteliste wird angezeigt.#
es: Haz clic en el icono *_Menú de hamburguesa_* image:ar_burger.icon.png[burger, 30, 30]. [.result]#Se mostrará la lista de puntos de conexión.#
it: Fai clic sull'icona image:ar_burger.icon.png[burger, 30, 30]. [.result]#Verrà visualizzato l'elenco degli endpoint.#

source: Klicke den Button *_Gruppen_*. [.result]#Die Gruppenliste wird angezeigt.#
es: Haz clic en el botón *_Grupos_*. [.result]#Se mostrará la lista de grupos.#
it: Fai clic sul pulsante *_Gruppi_*. [.result]#Verrà visualizzato l'elenco dei gruppi.#

source: Group list
es: Lista de grupos
it: Elenco dei gruppi

source: Typ (nur bei den zwei Standard-Gruppen)
es: Tipo (solo para los dos grupos estándar)
it: Tipo (solo per i due gruppi standard)

source: Gruppe hinzufügen
es: Añadir grupo
it: Aggiungi gruppo

source: Klicke den Button *_+ Gruppe_*. [.result]#Das Fenster `Neue Gruppe` wird angezeigt.#
es: Haz clic en el botón *_+ Grupo_*. [.result]#Se mostrará la ventana `Nuevo grupo`.#
it: Fai clic sul pulsante *_+ Gruppo_*. [.result]#Verrà visualizzata la finestra `Nuovo gruppo`.#

source: Gebe den Namen und optional eine kurze Beschreibung ein.
es: Indica el nombre y, si lo deseas, una breve descripción.
it: Inserisci il nome e una breve descrizione facoltativa.

source: Klicke den Button *_Bestätigen_*. [.result]#Die Gruppenliste wird angezeigt.#
es: Haz clic en el botón *_Confirmar_*. [.result]#Se mostrará la lista de grupos.#
it: Fai clic sul pulsante *_Conferma_*. [.result]#Verrà visualizzato l'elenco dei gruppi.#

source: Wenn du viele Gruppen hast, empfiehlt es sich, eine erklärende Beschreibung einzugeben. Diese wird in der Detailansicht angezeigt.
es: Si tienes muchos grupos, te recomendamos que introduzcas una descripción a modo de aclaración. Esta se mostrará en la vista detallada.
it: Se disponi di molti gruppi, ti suggeriamo di inserire una descrizione. Questa verrà visualizzata nella visualizzazione dettagli.

source: Gruppe suchen
es: Buscar grupo
it: Cercare un gruppo

source: Wenn die Gruppenliste viele Einträge enthält, kannst Du eine Gruppe suchen:
es: Si la lista de grupos contiene muchas entradas, puedes buscar un grupo:
it: Se l'elenco dei gruppi contiene molte voci, è possibile cercare un singolo gruppo:

source: Klicke das Icon *_Suchen_* über der Gruppenliste image:ar_search.icon.png[search, 30, 30]. [.result]#Der Cursor blinkt im Eingabefeld *_Suchen_*.#
es: Haz clic en el icono *_Buscar_* situado sobre la lista de grupos image:ar_search.icon.png[search, 30, 30]. [.result]#El cursor parpadeará en el campo *_Buscar_*.#
it: Fai clic sull'icona *_Cerca_* sull'elenco dei gruppi image:ar_search.icon.png[search, 30, 30]. [.result]#Il cursore lampeggerà nel campo *_Cerca_*.#

source: Gebe den Namen oder Teile des Namens der gesuchten Gruppe ein. [.result]#Bereits beim Tippen wird die Gruppenliste aktualisiert.#
es: Indica el nombre o parte del nombre del grupo que estás buscando. [.result]#La lista de grupos se actualizará conforme empieces a teclear.#
it: Immetti il nome o parte del nome del gruppo che desideri trovare. [.result]#L'elenco dei gruppi verrà aggiornato mentre digiti la ricerca.#

source: Klicke das Icon image:ar_revert.icon.png[revert, 30, 30] rechts neben dem Eingabefeld *_Suchen_*. [.result]#Alle Gruppen werden angezeigt.#
es: Haz clic en el icono image:ar_revert.icon.png[revert, 30, 30] situado a la derecha junto al campo *_Buscar_*. [.result]#Se mostrarán todos los grupos.#
it: Fai clic sull'icona image:ar_revert.icon.png[revert, 30, 30] a destra del campo *_Cerca_*. [.result]#Verranno visualizzati tutti i gruppi.#

source: Wenn deine neu erstellte Gruppe nicht in der Liste erscheint, aktualisiere die Liste:
es: Si el grupo que acabas de crear no aparece en la lista, actualiza la lista:
it: Se il gruppo appena creato non compare nell'elenco, aggiorna la lista:

source: Klicke das Icon *_Aktualisieren_* image:ar_refresh.icon.png[refresh, 30, 30] über der Gruppenliste. [.result]#Die Gruppenliste wird aktualisiert.#
es: Haz clic en el icono *_Actualizar_* image:ar_refresh.icon.png[refresh, 30, 30] situado sobre la lista de grupos. [.result]#Se actualizará la lista de grupos.#
it: Fai clic sull'icona *_Aggiorna_* image:ar_refresh.icon.png[refresh, 30, 30] sull'elenco dei gruppi. [.result]#L'elenco dei gruppi verrà aggiornato.#

source: In der Detailansicht sind alle Informationen zur Gruppe zusammengefasst. Hier verwaltest du die Endpunkte und Gruppen, die Daten mit der Gruppe austauschen und fügst der Gruppe Mitglieder hinzu.
es: La vista detallada recoge toda la información sobre el grupo. Aquí puedes administrar los puntos de conexión y grupos que intercambian datos con el grupo y añadir miembros al grupo.
it: La visualizzazione dettagli fornisce un riepilogo di tutte le informazioni su un gruppo. Qui è possibile gestire gli endpoint e i gruppi che condividono i dati con il gruppo e aggiungere membri al gruppo.

source: Die Detailansicht ist in die Reiter <<senden-an,Senden an>>, <<empfangen-von,Empfangen von>> und <<mitglieder,Mitglieder>> unterteilt.
es: La vista detallada se divide en las pestañas <<enviar-a,Enviar a>>, <<recibir-de,Recibir de>> y <<miembro,Miembros>>.
it: La visualizzazione dettagli è suddivisa nelle schede <<invio-a, Invio a>>, <<ricevere-da, Ricevere da>> e <<membri, Membri>>.

source: sind Endpunkte und Gruppen, an welche die Mitglieder der Gruppe Daten senden
es: son puntos de conexión y grupos a los que los miembros del grupo envían datos
it: sono endpoint e gruppi a cui i membri del gruppo inviano dati

source: definieren, welche Nachrichten die Empfänger von der Gruppe erhalten sollen
es: definen qué mensajes se desea que reciban del grupo los destinatarios
it: definire quali messaggi si desidera che i destinatari ricevano dal gruppo

source: Du erstellst die Route für den Versand von Daten an eine andere Gruppe oder einen Endpunkt:
es: Para crear la ruta para el envío de datos a otro grupo o a un punto de conexión:
it: Crea un percorso per inviare dati a un altro gruppo o a un endpoint:

source: Wähle die Nachrichtenformate, die der Empfänger erhalten soll und klicke *_Bestätigen_*. [.result]#Das Formular `Neues Routing` wird angezeigt.#
es: Selecciona los formatos de mensaje que deseas que reciba el destinatario y haz clic en *_Confirmar_*. [.result]#Se mostrará el formulario `Nuevo enrutamiento`.#
it: Seleziona i formati di messaggio che desideri far ricevere al destinatario e fai clic su *_Conferma_*. [.result]#Verrà visualizzato il modulo `Nuovo percorso di trasferimento`.#
