Repository: DKE-Data/agrirouter-user-documentation
Catalog: i18n/*.po
Languages: es, fr, it, nl, pl, pt

source: Mit der Farm Management Software xarvio FIELD MANAGER kannst du Daten vom agrirouter empfangen und senden. Dazu müssen allerdings einige Vorkehrungen getroffen werden. Folgende Punkte werden in diesem Abschnitt behandelt:
es: Con el software de gestión agrícola xarvio FIELD MANAGER puede recibir y enviar datos desde el agrirouter. Sin embargo, hay que tomar algunas precauciones para hacerlo. En esta sección se tratan los siguientes puntos:
fr: Avec le logiciel de gestion de ferme xarvio FIELD MANAGER, vous pouvez recevoir et envoyer des données de l'agrirouter. Pour cela, il faut toutefois prendre quelques précautions. Les points suivants sont traités dans cette section :
it: Con il software di gestione aziendale xarvio FIELD MANAGER è possibile ricevere e inviare dati dall'agrirouter. Tuttavia, è necessario prendere alcune precauzioni per farlo. In questa sezione vengono trattati i seguenti punti:
nl: Met de boerderijbeheersoftware xarvio FIELD MANAGER kunt u gegevens van de agrirouter ontvangen en verzenden. Hiervoor moeten echter enkele voorzorgsmaatregelen worden genomen. De volgende punten worden in dit hoofdstuk behandeld:
pl: Za pomocą oprogramowania do zarządzania gospodarstwem xarvio FIELD MANAGER można odbierać i wysyłać dane z agrirouter. W tym celu należy jednak podjąć pewne środki ostrożności. W tej sekcji omówiono następujące punkty:
pt: Com o software de gestão agrícola xarvio FIELD MANAGER pode receber e enviar dados do agrirouter. No entanto, devem ser tomadas algumas precauções para o fazer. Os seguintes pontos são abordados nesta secção:

source: Um Applikationskarten vom xarvio FIELD MANAGER über den agrirouter an dein Terminal senden zu können, muss zuerst eine Verbindung zwischen deinem xarvio-Konto und deinem agrirouter-Konto hergestellt werden. Dies funktioniert in wenigen, einfachen Schritten.
es: Para poder enviar mapas de prescripción desde xarvio FIELD MANAGER a su terminal a través del agrirouter, primero debe establecerse una conexión entre su cuenta xarvio y su cuenta agrirouter. Esto se hace en unos sencillos pasos.
fr: Pour pouvoir envoyer des cartes d'application du xarvio FIELD MANAGER à votre terminal via l'agrirouter, vous devez d'abord établir une connexion entre votre compte xarvio et votre compte agrirouter. Cela fonctionne en quelques étapes simples.
it: Per poter inviare mappe di prescrizione da xarvio FIELD MANAGER al vostro terminale tramite agrirouter, è necessario stabilire una connessione tra il vostro account xarvio e il vostro account agrirouter. Ciò avviene in pochi e semplici passaggi.
nl: Om receptkaarten van xarvio FIELD MANAGER via de agrirouter naar uw terminal te kunnen sturen, moet er eerst een verbinding tot stand worden gebracht tussen uw xarvio-account en uw agrirouter-account. Dit gebeurt in een paar eenvoudige stappen.
pl: Aby móc wysyłać mapy aplikacyjne z xarvio FIELD MANAGER do terminala za pośrednictwem agrirouter, należy najpierw ustanowić połączenie między kontem xarvio a kontem agrirouter. Odbywa się to w kilku prostych krokach.
pt: Para poder enviar mapas de prescrição do xarvio FIELD MANAGER para o seu terminal através do agrirouter, é necessário primeiro estabelecer uma Ligação entre a sua conta xarvio e a sua conta agrirouter. Isto é feito em alguns passos simples.

source: Logge dich über die link:https://fm.xarvio.com/de/de_de/login[xarvio Login Seite,window="_blank"] in dein Konto ein.
es: Acceda a su cuenta a través del enlace:https://fm.xarvio.com/de/de_de/login[xarvio login page,window="_blank"].
fr: Connectez-vous à votre compte via link:https://fm.xarvio.com/de/de_de/login[xarvio Login page,window="_blank"].
it: Accedere al proprio account tramite il link: https://fm.xarvio.com/de/de_de/login[xarvio login page,window="_blank"].
nl: Meld je aan bij je account via de link:https://fm.xarvio.com/de/de_de/login[xarvio login page,window="_blank"].
pl: Zaloguj się do swojego konta za pośrednictwem link:https://fm.xarvio.com/de/de_de/login[xarvio login page,window="_blank"].
pt: Inicie sessão na sua conta através da link:https://fm.xarvio.com/de/de_de/login[xarvio login page,window="_blank"].

source: Halte deine Maus über das *_Profil-Symbol_* in der rechten oberen Ecke.
es: Mantenga el ratón sobre el *_símbolo de perfil_* en la esquina superior derecha.
fr: Placez votre souris sur l'icône *_Profil_* dans le coin supérieur droit.
it: Tenere il mouse sul simbolo *_profilo_* nell'angolo in alto a destra.
nl: Houd je muis boven het *_profielsymbool_* in de rechterbovenhoek.
pl: Przytrzymaj kursor myszy nad symbolem *_profile_* w prawym górnym rogu.
pt: Mantenha o rato sobre o símbolo *_profile_* no canto superior direito.

source: Wähle dann die Option *_Verbundene Apps_*.
es: A continuación, selecciona la opción *_Aplicaciones conectadas_*.
fr: Sélectionnez ensuite l'option *_Apps connectées_*.
it: Quindi selezionare l'opzione *_Applicazioni collegate_*.
nl: Selecteer vervolgens de optie *_Connected apps_*.
pl: Następnie wybierz opcję *_Connected apps_*.
pt: Em seguida, selecione a opção *_Aplicações ligadas_*.

source: Du siehst nun mehrere Apps, mit denen du dein xarvio-Konto verbinden kannst. Wähle *_Verbindung zu agrirouter_*.
es: Ahora verás varias aplicaciones a las que puedes conectar tu cuenta xarvio. Selecciona *_Conexión a agrirouter_*.
fr: Vous voyez maintenant plusieurs applications auxquelles vous pouvez connecter votre compte xarvio. Sélectionnez *_Connexion à agrirouter_*.
it: A questo punto vengono visualizzate diverse applicazioni a cui è possibile collegare l'account xarvio. Selezionare *_Connessione ad agrirouter_*.
nl: U ziet nu verschillende apps waarmee u uw xarvio-account kunt verbinden. Selecteer *_Connection to agrirouter_*.
pl: Zobaczysz teraz kilka aplikacji, z którymi możesz połączyć swoje konto xarvio. Wybierz *_Connection to agrirouter_*.
pt: Verá agora várias Aplicações às quais pode Ligar a sua conta xarvio. Selecione *_Ligação ao agrirouter_*.

source: Im nächsten Schritt wirst du nach der Erlaubnis gefragt, auf dein agrirouter-Konto zugreifen zu können. Wähle hier *_Weiter_*.
es: En el siguiente paso, se te pedirá permiso para acceder a tu cuenta de agrirouter. Seleccione *_Next_* aquí.
fr: Dans l'étape suivante, il vous sera demandé l'autorisation d'accéder à votre compte agrirouter. Sélectionnez ici *_Suivant_*.
it: Nella fase successiva, vi verrà chiesto il permesso di accedere al vostro account agrirouter. Selezionare qui *_Next_*.
nl: In de volgende stap wordt u om toestemming gevraagd om toegang te krijgen tot uw agrirouter-account. Selecteer hier *_Next_*.
pl: W następnym kroku zostaniesz poproszony o pozwolenie na dostęp do swojego konta agrirouter. Wybierz *_Next_* tutaj.
pt: No passo seguinte, ser-lhe-á pedida autorização para aceder à sua Conta agrirouter. Selecione *_Next_* aqui.

source: Wenn du nicht bereits über denselben Browser in deinem agrirouter-Konto eingeloggt bist, wirst du jetzt aufgefordert, deine Login-Daten einzugeben. Gib deine E-Mail und dein Passwort ein und klicke dann auf *_Anmelden_*.
es: Si aún no has iniciado sesión en tu cuenta de agrirouter a través del mismo navegador, ahora se te pedirá que introduzcas tus datos de acceso. Introduzca su e-mail y contraseña y haga clic en *_Login_*.
fr: Si vous n'êtes pas déjà connecté à votre compte agrirouter via le même navigateur, vous allez maintenant être invité à entrer vos informations de connexion. Saisissez votre e-mail et votre mot de passe, puis cliquez sur *_Se connecter_*.
it: Se non avete già effettuato l'accesso al vostro account agrirouter tramite lo stesso browser, vi verrà chiesto di inserire i vostri dati di accesso. Inserite l'e-mail e la password e cliccate su *_Login_*.
nl: Als u nog niet bent ingelogd op uw agrirouter account via dezelfde browser, wordt u nu gevraagd om uw inloggegevens in te voeren. Voer uw e-mail en wachtwoord in en klik vervolgens op *_Aanmelden_*.
pl: Jeśli nie jesteś jeszcze zalogowany na swoje konto agrirouter za pośrednictwem tej samej przeglądarki, zostaniesz poproszony o podanie danych logowania. Wprowadź swój adres e-mail i hasło, a następnie kliknij *_Login_*.
pt: Se ainda não tiver iniciado sessão na sua Conta agrirouter através do mesmo navegador, ser-lhe-á agora pedido que introduza os seus dados de início de sessão. Introduza o seu e-mail e a sua palavra-passe e clique em *_Login_*.

source: Klicke im folgenden Fenster auf *_VERBINDEN_*, damit dein agrirouter-Konto mit deinem xarvio-Konto verbunden wird.
es: Haz clic en *_CONNECT_* en la siguiente ventana para conectar tu cuenta de agrirouter con tu cuenta de xarvio.
fr: Dans la fenêtre suivante, cliquez sur *_CONNECTER_* pour connecter votre compte agrirouter à votre compte xarvio.
it: Fare clic su *_CONNECT_* nella finestra seguente per collegare l'account agrirouter all'account xarvio.
nl: Klik op *_CONNECT_* in het volgende venster om uw agrirouter-account te verbinden met uw xarvio-account.
pl: Kliknij *_CONNECT_* w poniższym oknie, aby połączyć swoje konto agrirouter z kontem xarvio.
pt: Clique em *_CONNECT_* na janela seguinte para ligar a sua conta agrirouter à sua conta xarvio.

source: Dein xarvio FIELD MANAGER Konto ist nun mit deinem agrirouter-Konto verbunden.
es: Su cuenta xarvio FIELD MANAGER está ahora conectada a su cuenta agrirouter.
fr: Votre compte xarvio FIELD MANAGER est maintenant connecté à votre compte agrirouter.
it: L'account xarvio FIELD MANAGER è ora collegato all'account agrirouter.
nl: Uw xarvio FIELD MANAGER account is nu verbonden met uw agrirouter account.
pl: Twoje konto xarvio FIELD MANAGER jest teraz połączone z kontem agrirouter.
pt: A sua conta xarvio FIELD MANAGER está agora ligada à sua conta agrirouter.

source: Wenn du in deinem agrirouter-Konto einen neuen Endpunkt, wie bspw. ein Terminal hinzugefügt hast, musst du dieses nicht extra innerhalb des xarvio FIELD MANAGER aktualisieren. Die Software aktualisiert die Endpunkte ganz automatisch.
es: Si ha añadido un nuevo punto final, como un terminal, a su cuenta agrirouter, no necesita actualizarlo dentro de xarvio FIELD MANAGER. El software actualiza los terminales automáticamente.
fr: Si vous avez ajouté un nouveau point d'accès à votre compte agrirouter, comme par exemple un terminal, vous n'avez pas besoin de le mettre à jour dans xarvio FIELD MANAGER. Le logiciel met à jour les points de terminaison automatiquement.
it: Se si è aggiunto un nuovo endpoint, ad esempio un terminale, al proprio account agrirouter, non è necessario aggiornarlo all'interno di xarvio FIELD MANAGER. Il software aggiorna automaticamente gli endpoint.
nl: Als u een nieuw eindpunt, zoals een terminal, hebt toegevoegd aan uw agrirouter-account, hoeft u dit niet bij te werken binnen xarvio FIELD MANAGER. De software werkt de endpoints automatisch bij.
pl: Jeśli dodałeś nowy punkt końcowy, taki jak terminal, do swojego konta agrirouter, nie musisz go aktualizować w xarvio FIELD MANAGER. Oprogramowanie aktualizuje punkty końcowe automatycznie.
pt: Se tiver adicionado um novo Ponto final, como um terminal, à sua Conta agrirouter, não é necessário actualizá-lo no xarvio FIELD MANAGER. O software actualiza os Pontos finais automaticamente.

source: In manchen Fällen kann es bis zu 30 Minuten dauern, bis der Endpunkt innerhalb des xarvio FIELD MANAGER aktualisiert ist. Sollte es länger dauern, probiere dein <<connect-agrirouter,agrirouter-Konto neu zu verbinden>> oder melde dich beim https://www.xarvio.com/de/de/support.html[xarvio Support,window="_blank"].
es: En algunos casos, el punto final puede tardar hasta 30 minutos en actualizarse dentro de xarvio FIELD MANAGER. Si tarda más, intente volver a conectar su <<connect-agrirouter,agrirouter account>> o póngase en contacto con https://www.xarvio.com/de/de/support.html[xarvio Support,window="_blank"].
fr: Dans certains cas, cela peut prendre jusqu'à 30 minutes pour que le point de terminaison soit mis à jour au sein de xarvio FIELD MANAGER. Si cela prend plus de temps, essayez de reconnecter votre compte <<connect-agrirouter,agrirouter>> ou contactez https://www.xarvio.com/de/de/support.html[xarvio Support,window="_blank"].
it: In alcuni casi, l'aggiornamento dell'endpoint all'interno di xarvio FIELD MANAGER può richiedere fino a 30 minuti. Se ci vuole più tempo, provare a ricollegare l'account <<connect-agrirouter,agrirouter>> o contattare https://www.xarvio.com/de/de/support.html[xarvio Support,window="_blank"].
nl: In sommige gevallen kan het tot 30 minuten duren voordat het eindpunt is bijgewerkt binnen xarvio FIELD MANAGER. Als het langer duurt, probeer dan opnieuw verbinding te maken met uw <<connect-agrirouter,agrirouter-account>> of neem contact op met https://www.xarvio.com/de/de/support.html[xarvio Support,window="_blank"].
pl: W niektórych przypadkach aktualizacja punktu końcowego w xarvio FIELD MANAGER może potrwać do 30 minut. Jeśli trwa to dłużej, spróbuj ponownie podłączyć swoje konto <<connect-agrirouter,agrirouter>> lub skontaktuj się z https://www.xarvio.com/de/de/support.html[xarvio Support,window="_blank"].
pt: Em alguns casos, pode demorar até 30 minutos para que o Ponto final seja atualizado no xarvio FIELD MANAGER. Se demorar mais tempo, tente ligar novamente a sua <<conexão-agrirouter,conta agrirouter>> ou contacte https://www.xarvio.com/de/de/support.html[Assistência técnica do agrirouter,window="_blank"].

source: Nach der Planung und Erstellung einer Aufgabe (Düngung, Aussaat oder Pflanzenschutz) im xarvio FIELD MANAGER kannst du deine Applikationskarte über den agrirouter drahtlos an dein Terminal senden.
es: Después de planificar y crear una tarea (fertilización, siembra o protección de cultivos) en xarvio FIELD MANAGER, puede enviar su mapa de prescripción de forma inalámbrica a su terminal a través del agrirouter.
fr: Après avoir planifié et créé une tâche (fertilisation, semis ou protection des cultures) dans xarvio FIELD MANAGER, vous pouvez envoyer sans fil votre carte d'application à votre terminal via l'agrirouter.
it: Dopo aver pianificato e creato un'attività (concimazione, semina o protezione delle colture) in xarvio FIELD MANAGER, è possibile inviare la mappa della prescrizione in modalità wireless al terminale tramite l'agrirouter.
nl: Na het plannen en aanmaken van een taak (bemesten, zaaien of gewasbescherming) in xarvio FIELD MANAGER, kunt u de kaart met voorschriften draadloos naar uw terminal sturen via de agrirouter.
pl: Po zaplanowaniu i utworzeniu zadania (nawożenie, siew lub ochrona upraw) w xarvio FIELD MANAGER, można bezprzewodowo wysłać mapę aplikacyjną do terminala za pośrednictwem agrirouter.
pt: Depois de planear e criar uma tarefa (fertilização, sementeira ou proteção das culturas) no xarvio FIELD MANAGER, pode enviar o seu mapa de prescrição sem fios para o seu terminal através do agrirouter.

source: Klicke hierzu in der Kopfleiste des xarvio FIELD MANAGERs auf *_Aufgaben_*.
es: Para ello, haga clic en *_Tasks_* en la cabecera de xarvio FIELD MANAGER.
fr: Pour ce faire, cliquez sur *_Tâches_* dans la barre d'en-tête du xarvio FIELD MANAGER.
it: A tal fine, fare clic su *_Tasks_* nell'intestazione di xarvio FIELD MANAGER.
nl: Klik hiervoor op *_Tasks_* in de kop xarvio FIELD MANAGER.
pl: Aby to zrobić, kliknij *_Tasks_* w nagłówku xarvio FIELD MANAGER.
pt: Para o fazer, clique em *_Tarefas_* no cabeçalho do xarvio FIELD MANAGER.

source: Falls noch keine Maßnahme hinzugefügt wurde, klicke auf *_Maßnahmen hinzufügen_* und folge den Anweisungen.
es: Si aún no se ha añadido ninguna medida, haga clic en *_Añadir medida_* y siga las instrucciones.
fr: Si aucun événement n'a encore été ajouté, cliquez sur *_Ajouter des événements_* et suivez les instructions.
it: Se non è stata ancora aggiunta alcuna misura, cliccare su *_Aggiungi misura_* e seguire le istruzioni.
nl: Als er nog geen maatregel is toegevoegd, klik dan op *_Maatregel toevoegen_* en volg de instructies.
pl: Jeśli żadna miara nie została jeszcze dodana, kliknij *_Add measure_* i postępuj zgodnie z instrukcjami.
pt: Se ainda não tiver sido adicionada nenhuma medida, clique em *_Adicionar medida_* e siga as instruções.

source: Wähle die *_Aufgabe_* aus, die du an dein Terminal senden möchtest.
es: Seleccione la *_tarea_* que desea enviar a su terminal.
fr: Sélectionnez la *_tâche_* que vous souhaitez envoyer à votre terminal.
it: Selezionare il *task_* che si desidera inviare al terminale.
nl: Selecteer de *_taak_* die je naar je terminal wilt sturen.
pl: Wybierz *_task_*, które chcesz wysłać do terminala.
pt: Selecione a *_task_* que pretende enviar para o seu terminal.

source: Klicke auf *_Senden oder herunterladen_*.
es: Haga clic en *Enviar o descargar_*.
fr: Cliquez sur *_Envoyer ou télécharger_*.
it: Fare clic su *Invia o scarica_*.
nl: Klik op *_Versturen of downloaden_*.
pl: Kliknij *_Wyślij lub pobierz_*.
pt: Clique em *_Enviar ou descarregar_*.

source: Wähle dann im folgenden Fenster die Option *_agrirouter_* aus.
es: A continuación, seleccione la opción *_agrirouter_* en la ventana siguiente.
fr: Sélectionnez ensuite l'option *_agrirouter_* dans la fenêtre qui s'affiche.
it: Selezionare quindi l'opzione *_agrirouter_* nella finestra seguente.
nl: Selecteer vervolgens de optie *_agrirouter_* in het volgende venster.
pl: Następnie wybierz opcję *_agrirouter_* w poniższym oknie.
pt: Em seguida, selecione a opção *_agrirouter_* na janela seguinte.

source: Solltest du kein Terminal als Endpunkt in deinem agrirouter Profil eingetragen haben, leitet dich die Software zurück auf das Menü für *_verbundene Apps_*. Um das Problem zu lösen, solltest du zuerst ein Terminal als xref:endpoint.adoc[Endpunkt, window="_blank"] im agrirouter verbinden.
es: Si no has introducido un terminal como endpoint en tu perfil de agrirouter, el software te redirigirá al menú de *_aplicaciones conectadas_*. Para solucionar el problema, primero debes conectar un terminal como xref:endpoint.adoc[endpoint, window="_blank"] en el agrirouter.
fr: Si vous n'avez pas de terminal comme point d'accès dans votre profil agrirouter, le logiciel vous renverra au menu *_applications connectées_*. Pour résoudre ce problème, vous devez d'abord connecter un terminal en tant que xref:endpoint.adoc[Endpoint, window="_blank"] dans l'agrirouter.
it: Se non si è inserito un terminale come endpoint nel profilo di agrirouter, il software rimanda al menu delle *applicazioni collegate_*. Per risolvere il problema, occorre innanzitutto collegare un terminale come xref:endpoint.adoc[endpoint, window="_blank"] in agrirouter.
nl: Als u geen terminal als eindpunt in uw agrirouterprofiel hebt ingevoerd, leidt de software u terug naar het menu voor *_verbonden_apps_*. Om het probleem op te lossen, moet u eerst een terminal verbinden als xref:endpoint.adoc[endpoint, window="_blank"] in de agrirouter.
pl: Jeśli w profilu agrirouter nie wprowadzono terminala jako punktu końcowego, oprogramowanie przekieruje użytkownika z powrotem do menu *_podłączone aplikacje_*. Aby rozwiązać problem, należy najpierw podłączyć terminal jako xref:endpoint.adoc[endpoint, window="_blank"] w agrirouterze.
pt: Se não tiver introduzido um terminal como ponto final no seu perfil agrirouter, o software redireccioná-lo-á para o menu das *_aplicações ligadas_*. Para resolver o problema, deve começar por ligar um terminal como xref:endpoint.adoc[ponto final, window="_blank"] no agrirouter.

source: Wähle im nächsten Fenster den Endpunkt aus, an den du die Applikationskarte senden möchtest und klicke auf *_Karte senden_*.
es: En la siguiente ventana, seleccione el punto final al que desea enviar el mapa de aplicación y haga clic en *Enviar mapa_*.
fr: Dans la fenêtre suivante, sélectionnez le point final vers lequel vous souhaitez envoyer la carte d'application et cliquez sur *_Envoyer la carte_*.
it: Nella finestra successiva, selezionare il punto finale a cui inviare la mappa dell'applicazione e fare clic su *Invia mappa_*.
nl: Selecteer in het volgende venster het eindpunt waarnaar je de toepassingskaart wilt verzenden en klik op *_Kaart verzenden_*.
pl: W następnym oknie wybierz punkt końcowy, do którego chcesz wysłać mapę aplikacji i kliknij *_Send map_*.
pt: Na janela seguinte, selecionar o Ponto final para o qual se pretende enviar o mapa de aplicação e clicar em *_Enviar mapa_*.

source: Fertig! Die Applikationskarte sollte auf deinem Terminal angekommen sein.
es: Listo. El mapa de la aplicación debería haber llegado a tu terminal.
fr: Vous avez terminé ! La carte d'application devrait être arrivée sur votre terminal.
it: Fatto! La mappa dell'applicazione dovrebbe essere arrivata sul vostro terminale.
nl: Klaar! De applicatiemap zou nu op je terminal moeten staan.
pl: Gotowe! Mapa aplikacji powinna pojawić się na terminalu.
pt: Já está! O mapa da aplicação deve ter chegado ao seu terminal.

source: Wenn du Applikationskarten für mehrere Felder nutzen möchtest, solltest du sie nicht einzeln exportieren, sondern die Anleitung im nächsten Abschnitt befolgen!
es: Si desea utilizar mapas de aplicación para varios campos, no debe exportarlos individualmente, sino seguir las instrucciones de la sección siguiente.
fr: Si vous souhaitez utiliser des fiches d'application pour plusieurs champs, ne les exportez pas individuellement, mais suivez les instructions de la section suivante !
it: Se si desidera utilizzare le mappe di prescrizione per diversi campi, non è necessario esportarle singolarmente, ma seguire le istruzioni della sezione successiva!
nl: Als u toepassingskaarten voor meerdere velden wilt gebruiken, moet u ze niet afzonderlijk exporteren, maar de instructies in de volgende sectie volgen!
pl: Jeśli chcesz użyć map dawkowania dla kilku pól, nie eksportuj ich pojedynczo, ale postępuj zgodnie z instrukcjami w następnej sekcji!
pt: Se se pretender utilizar mapas de prescrição para vários campos, não se deve exportá-los individualmente, mas sim seguir as instruções da secção seguinte!

source: Mehrere Applikationskarten an ein Terminal senden
es: Enviar varios mapas de recetas a un terminal
fr: Envoi de plusieurs cartes d'application à un terminal
it: Invio di più mappe di prescrizione a un unico terminale
nl: Meerdere toepassingskaarten naar één terminal sturen
pl: Wysyłanie kilku map aplikacyjnych do jednego terminala
pt: Enviar vários mapas de prescrição para um terminal
