Repository: DKE-Data/agrirouter-user-documentation
Catalog: i18n/*.po
Languages: es, fr, it, nl, pl, pt

source: Das Help Center hat eine Suchfunktion, mit der du Hilfe zu häufig angefragten Stichwörtern erhälst.
es: El Centro de Ayuda tiene una función de búsqueda que te permite obtener ayuda sobre diversos temas indicando palabras clave frecuentemente utilizadas.
fr: Le centre d'aide dispose d'une fonction de recherche qui vous permet d'obtenir de l'aide via des mots-clés fréquemment demandés.
it: Il Centro Assistenza dispone di una funzione di ricerca per parole chiave in grado di facilitare gli argomenti più richiesti dagli utenti.
nl: Het Helpcentrum heeft een zoekfunctie die je kunt gebruiken om hulp te krijgen bij veelgevraagde trefwoorden.
pl: Centrum pomocy posiada funkcję wyszukiwania, za pomocą której można uzyskać pomoc dotyczącą często wyszukiwanych słów kluczowych.
pt: O Centro de Ajuda tem uma função de pesquisa que pode utilizar para obter ajuda sobre palavras-chave frequentemente solicitadas.

source: E-Mail-Support
es: Asistencia por correo electrónico
fr: Assistance par e-mail
it: Supporto via e-mail
nl: Ondersteuning per e-mail
pl: Wsparcie przez e-mail
pt: Apoio por correio eletrónico

source: Wenn du das Help Center nicht nutzen kannst, schreibe an E-Mail an mailto:support@my-agrirouter.com[support@my-agrirouter.com].
es: Si no pueden usar el Centro de Ayuda, escribe un correo electrónico a mailto:support@my-agrirouter.com[support@my-agrirouter.com].
it: Se non sei in grado di utilizzare il Centro Assistenza, invia un'e-mail a mailto:support@my-agrirouter.com[support@my-agrirouter.com].

source: Telefonsupport
es: Asistencia por teléfono
fr: Assistance téléphonique
it: Supporto telefonico
nl: Telefonische ondersteuning
pl: Wsparcie telefoniczne
pt: Apoio telefónico

source: In dringenden Fällen kannst du unser Support-Team anrufen:
es: En casos urgentes, puedes llamar a nuestro equipo de soporte técnico:
fr: En cas d'urgence, vous pouvez appeler notre équipe d'assistance :
it: In casi d'urgenza puoi chiamare il nostro team di supporto:
nl: In dringende gevallen kun je ons ondersteuningsteam bellen:
pl: W pilnych przypadkach można skontaktować się z naszym zespołem pomocy technicznej:
pt: Em casos urgentes, pode contactar a nossa Equipa de assistência técnica:

source: Sprache
es: Idioma
fr: Langue
it: Lingua
nl: Taal
pl: Język
pt: Língua

source: Telefonnummer
es: Número de teléfono
fr: Numéro de téléphone
it: Numero di telefono
nl: Telefoonnummer
pl: Numer telefonu
pt: Número de telefone

source: Deutsch
es: Alemán
fr: Allemand
it: Tedesco
nl: Duits
pl: Niemiecki
pt: alemão

source: Englisch
es: Inglés
fr: Anglais
it: Inglese
nl: Engels
pl: Angielski
pt: Inglês

source: Französisch
es: Francés
fr: Français
it: Francese
nl: Frans
pl: Francuski
pt: francês

source: Unsere Hotline ist an Werktagen von 9 bis 18 Uhr{empty}footnote:[https://www.timezones.de/germany/berlin/berlin.html[Zeitzone Europa/Berlin^]] erreichbar.
es: Nuestra línea de atención telefónica está disponible los días laborables de 9:00 a 18:00 h{empty}footnote:[https://www.timezones.de/germany/berlin/berlin.html[Huso horario de Europa/Berlín^]].
fr: Notre hotline est accessible tous les jours ouvrables de 9 h à 18 h{empty}footnote:[https://www.timezones.de/germany/berlin/berlin.html[Fuseau horaire Europe/Berlin^]].
it: La nostra linea telefonica di assistenza è disponibile nei giorni lavorativi dalle ore 9 alle 18 {empty}footnote:[https://www.timezones.de/germany/berlin/berlin.html[Fuso orario Europa/Berlino^]].
nl: Onze hotline is bereikbaar op werkdagen van 9.00 tot 18.00 uur{empty}footnote:[https://www.timezones.de/germany/berlin/berlin.html[timezone Europe/Berlin^]].
pl: Nasza infolinia jest dostępna w dni robocze w godzinach 9-18{empty}footnote:[https://www.timezones.de/germany/berlin/berlin.html[timezone Europe/Berlin^]].
pt: A nossa linha direta está disponível nos dias úteis das 9h00 às 18h00{empty}footnote:[https://www.timezones.de/germany/berlin/berlin.html[timezone Europe/Berlin^]].

source: Fernwartung mit TeamViewer
es: Mantenimiento remoto con TeamViewer
fr: Assistance à distance avec TeamViewer
it: Manutenzione a distanza con TeamViewer
nl: Onderhoud op afstand met TeamViewer
pl: Zdalna konserwacja za pomocą TeamViewer
pt: Manutenção remota com o TeamViewer

source: Wenn du Probleme mit der grafischen Benutzeroberfläche des agrirouter hast oder du in deiner Agrarsoftware die Funktion `Mit agrirouter verbinden` nicht findest, kannst du deinen Bildschirminhalt mit unserem Support teilen. Nutze dazu TeamViewer. Informationen zu TeamViewer und die Installationsdatei findest du im Internet unter https://www.teamviewer.com/[www.teamviewer.com^].
es: Si tienes problemas con la interfaz gráfica de usuario del agrirouter o no encuentras en tu software agrícola la función `Vincular con el agrirouter`, puedes compartir con nuestro equipo de soporte técnico el contenido de tu pantalla. Para ello, utiliza TeamViewer. Puedes encontrar información sobre TeamViewer y el archivo de instalación en Internet, en la dirección https://www.teamviewer.com/[www.teamviewer.com^].
fr: Si vous avez des problèmes avec l'interface graphique d'agrirouter ou si vous ne trouvez pas la fonction `Se connecter à agrirouter` dans votre logiciel agricole, vous pouvez partager le contenu de votre écran avec notre équipe d'assistance. Vous devrez utiliser TeamViewer pour cela. Vous trouverez des informations sur TeamViewer et le fichier d'installation à l'adresse https://www.teamviewer.com/[www.teamviewer.com^].
it: Se si verificano problemi con l'interfaccia grafica di agrirouter o non riesci a trovare la funzione "Collega agrirouter" nel tuo software per l'agricoltura, puoi condividere il contenuto del tuo schermo con il nostro team di supporto. Utilizziamo TeamViewer a tale scopo. Le informazioni su TeamViewer e sul file di installazione sono disponibili su https://www.teamviewer.com/[www.teamviewer.com^].
nl: Als u problemen hebt met de grafische gebruikersinterface van de agrirouter of als u de functie `Verbinding maken met agrirouter` niet kunt vinden in uw landbouwsoftware, kunt u de inhoud van uw scherm delen met ons supportteam. Gebruik hiervoor TeamViewer. U vindt informatie over TeamViewer en het installatiebestand op internet op https://www.teamviewer.com/[www.teamviewer.com^].
pl: Jeśli masz problemy z graficznym interfejsem użytkownika agrirouter lub nie możesz znaleźć funkcji `Połącz z agrirouter` w swoim oprogramowaniu rolniczym, możesz udostępnić zawartość ekranu naszemu zespołowi pomocy technicznej. W tym celu należy użyć programu TeamViewer. Informacje na temat programu TeamViewer i pliku instalacyjnego można znaleźć w Internecie pod adresem https://www.teamviewer.com/[www.teamviewer.com^].
pt: Se tiver problemas com a interface gráfica do utilizador do agrirouter ou se não conseguir encontrar a função `Ligação ao agrirouter` no seu software agrícola, pode partilhar o conteúdo do seu ecrã com a nossa equipa de apoio. Para o efeito, utilize o TeamViewer. Pode encontrar informações sobre o TeamViewer e o ficheiro de instalação na Internet, em https://www.teamviewer.com/[www.teamviewer.com^].

source: Starte TeamViewer. [.result]#Die Startseite von TeamViewer wird angezeigt.#
es: Inicia TeamViewer. [.result]#Se mostrará la página de inicio de TeamViewer.#
fr: . Démarrez TeamViewer. [.result]#La page d'accueil de TeamViewer s'affiche.#
it: Avvia TeamViewer. [.result]#Verrà visualizzata la pagina iniziale di TeamViewer.#
nl: . TeamViewer starten. [.result]#De TeamViewer startpagina wordt weergegeven.#
pl: . Uruchom TeamViewer. [.result]#Wyświetlona zostanie strona startowa TeamViewer.#
pt: . Iniciar o TeamViewer. [.result]#A página inicial do TeamViewer é exibida.#

source: Rufe unseren Support an und teile ihm deine ID und dein Passwort mit.
es: Llama a nuestro equipo de soporte técnico y comunícale tu ID y tu contraseña.
fr: Appelez notre service d'assistance et communiquez-lui votre identifiant et votre mot de passe.
it: Chiama il nostro team di supporto e comunica il tuo ID e la tua password.
nl: Bel ons ondersteuningsteam en vertel hen je ID en wachtwoord.
pl: Zadzwoń do naszego zespołu pomocy technicznej i podaj swój identyfikator i hasło.
pt: Ligue para a nossa equipa de apoio e indique o seu ID e a sua palavra-passe.

source: ID und Passwort findest du auf der Startseite von TeamViewer unter der Überschrift `Fernsteuerung zulassen`.
es: Encontrarás tu ID y contraseña en la página de inicio de TeamViewer, en la sección `Permitir control remoto`.
fr: Vous trouverez votre identifiant et votre mot de passe sur la page d'accueil de TeamViewer, sous le titre `Autoriser contrôle à distance`.
it: L'ID e la password si trovano nella pagina iniziale di TeamViewer alla voce `Accetta controllo remoto`.
nl: U vindt de ID en het wachtwoord op de startpagina van TeamViewer onder het kopje 'Afstandsbediening toestaan'.
pl: Identyfikator i hasło można znaleźć na stronie startowej TeamViewer pod nagłówkiem "Zezwalaj na zdalne sterowanie".
pt: Pode encontrar a ID e a palavra-passe na página inicial do TeamViewer, sob o título "Permitir controlo remoto".

source: Service
es: Servicio

source: Systemmonitor
es: Supervisor del sistema

source: agrirouter garantiert eine Verfügbarkeit von 99,5%. Nur sehr selten ist der agrirouter also offline, z.B. aufgrund von Wartungsarbeiten oder einer Störung. Endpunkte können dann keine Daten mehr versenden oder empfangen. + Der Systemmonitor zeigt an, ob der agrirouter verfügbar ist:
es: agrirouter garantiza una disponibilidad del 99,5%. Esto significa que el agrirouter sólo se desconecta muy raramente, por ejemplo debido a trabajos de mantenimiento o a una avería. En ese caso, los puntos finales ya no pueden enviar ni recibir datos. + El monitor del sistema muestra si el agrirouter está disponible:

source: Öffne die Internetadresse https://agrirouter.statuspage.io[agrirouter.statuspage.io^] . [.result]#Der Systemmonitor wird angezeigt.#
es: Abre la página https://agrirouter.statuspage.io[agrirouter.statuspage.io^] . [.result]#Se mostrará el supervisor del sistema.#

source: Klicke das Icon *_Ausklappen_* image:ar_foldout.icon.png[add, 30, 30] im Abschnitt `agrirouter Production`. [.result]#Der aktuelle Systemstatus wird angezeigt image:one_bk.icon.png[one, 30, 30].# [.result]#Eine Zusammenfassung der letzten 90 Tage wird grafisch dargestellt image:two_bk.icon.png[two, 30, 30].#
es: Haz clic en el icono *_Expandir_* image:ar_foldout.icon.png[add, 30, 30] en la sección `Producción agrirouter`. [.result]#Se mostrará el estado actual del sistema image:one_bk.icon.png[one, 30, 30].# [.result]#Se mostrará un resumen gráfico de los últimos 90 días image:two_bk.icon.png[two, 30, 30].#

source: Daten, die nicht versendet werden können, während der agrirouter offline ist, gehen nicht verloren. Sie werden im Endpunkt bzw. im agrirouter gespeichert und automatisch versendet, wenn der agrirouter wieder verfügbar ist.
es: Los datos que no puedan enviarse mientras el agrirouter esté desconectado no se perderán. Se almacenarán en el punto de conexión o en el agrirouter y serán enviados automáticamente una vez que el agrirouter vuelva a estar disponible.

source: Diese Systemfunktionen werden vom Monitor überwacht:
es: El supervisor del sistema supervisa las siguientes funciones del sistema:

source: Systemfunktion
es: Funcionamiento del sistema

source: Beschreibung
es: Descripción

source: User Interface
es: Interfaz de usuario

source: Ist die Anmeldung am Benutzerkonto möglich?
es: ¿Es posible iniciar sesión en la cuenta de usuario?

source: Onboarding Service
es: Servicio de integración

source: Kann ein Endpunkt hinzugefügt und ein Registrierungscode erzeugt werden?
es: ¿Es posible añadir un punto de conexión y crear un código de registro?

source: Capability Message Service
es: Servicio de mensajería de capacidad

source: Kann ein Endpunkt seine Fähigkeiten im agrirouter registrieren?
es: ¿Puede un punto de conexión registrar sus capacidades en el agrirouter?

source: Content Message Service
es: Servicio de mensajería de contenido

source: Können Endpunkte Daten austauschen?
es: ¿Pueden los puntos de conexión intercambiar datos?

source: Dies sind die möglichen Systemstati und ihre Bedeutung:
es: Estos son los estados del sistema posibles y su significado:

source: Systemstatus
es: Estado del sistema

source: operational
es: operativo

source: Die Systemfunktion ist voll verfügbar.
es: El funcionamiento del sistema es plenamente operativo.

source: under maintenance
es: en mantenimiento

source: Die Systemfunktion wird aktuell gewartet und ist nicht verfügbar.
es: El funcionamiento del sistema se está sometiendo a operaciones de mantenimiento en estos momentos y no está disponible.

source: degraded performance
es: rendimiento degradado

source: Die Systemfunktion ist eingeschränkt verfügbar. Das System antwortet langsamer als erwartet.
es: El funcionamiento del sistema está operativo de forma limitada. El sistema tarda más tiempo de lo esperado en responder.

source: partial outage
es: interrupción parcial

source: Die Systemfunktion steht nicht mehr allen Benutzer zur Verfügung.
es: El funcionamiento del sistema ha dejado de estar disponible para todos los usuarios.

source: major outage
es: interrupción grave

source: Die Systemfunktion ist nicht verfügbar.
es: El funcionamiento del sistema no está operativo.

source: Solution Guides
es: Guías de soluciones
nl: Oplossing Gidsen
pl: Przewodniki po rozwiązaniach
pt: Guias de soluções

source: Wie du deine verwendeten Telemetrieeinheiten oder Farm-Management-Software Systeme mit dem agrirouter verbinden kannst, wird innerhalb der unten aufgeführten produktspezifischen Solution Guides beschrieben.
es: La forma de conectar sus unidades de telemetría o sistemas de software de gestión agrícola al agrirouter se describe en las Guías de soluciones específicas de cada producto que se enumeran a continuación.
fr: La manière dont vous pouvez connecter vos unités de télémétrie ou vos logiciels de gestion de ferme à l'agrirouter est décrite dans les guides de solutions spécifiques aux produits ci-dessous.
it: Le modalità di collegamento delle unità di telemetria o dei sistemi software di gestione dell'azienda agricola all'agrirouter sono descritte nelle Guide alle soluzioni specifiche dei prodotti elencate di seguito.
nl: Hoe u uw telemetrie-eenheden of farm management softwaresystemen op de agrirouter kunt aansluiten, wordt beschreven in de hieronder vermelde productspecifieke oplossingsgidsen.
pl: Sposób podłączenia jednostek telemetrycznych lub systemów oprogramowania do zarządzania gospodarstwem do agrirouter opisano w poniższych przewodnikach po rozwiązaniach dla poszczególnych produktów.
pt: A forma de Ligação das unidades de telemetria ou dos sistemas de software de gestão agrícola ao agrirouter é descrita nos Guias de Soluções específicos dos produtos abaixo indicados.

source: Klicke dazu einfach auf den entsprechenden Link.
es: Sólo tiene que hacer clic en el enlace correspondiente.
fr: Il vous suffit de cliquer sur le lien correspondant.
it: È sufficiente cliccare sul link corrispondente.
nl: Klik gewoon op de bijbehorende link.
pl: Wystarczy kliknąć odpowiedni link.
pt: Basta clicar na hiperligação correspondente.

source: Anhang A, DDIs
es: Anexo A, DDI
it: Allegato A, DDI

source: Viele Maschinen können während der Feldarbeit Maschinen-, Positions- und Prozessparameter in Echtzeit versenden.
es: Muchas máquinas son capaces de enviar parámetros de máquinas, de posición y de procesos en tiempo real durante las labores en el campo.
it: Molte macchine possono inviare i parametri della macchina, della posizione e del processo in tempo reale mentre lavorano il terreno.

source: Es gibt über 600 solcher Parameter, z.B.
es: Hay más de 600 parámetros de este tipo, por ej.
it: Esistono più di 600 parametri di questo tipo, ad esempio:

source: Soll- und Istwerte in den Auftragsdaten
es: Valores nominales y reales en los datos de la tarea
it: valori teorici e valori effettivi nelle informazioni sulle attività

source: Spritverbrauch, Geschwindigkeit oder Tankfüllung in den Maschinendaten
es: Consumo de combustible, velocidad o nivel de llenado del depósito en los datos de la máquina
it: consumo di carburante, velocità o livello del serbatoio nei dati della macchina

source: Wir haben die Parameter zur besseren Übersicht in 12 Kategorien zusammengefasst. Wie in den Abschnitten xref:endpoint.adoc#detail-view[Endpunkt] bzw. xref:group.adoc#detail-view[Gruppe] beschrieben, wählst du bei der Erstellung von Routen eine oder mehrere Kategorien aus. [.result]#Alle der gewählten Kategorie zugeordneten Parameter können dann zwischen den Endpunkten ausgetauscht werden.#
es: Para mayor claridad, hemos resumido los parámetros en 12 categorías. Tal como se describe en las secciones xref:endpoint.adoc#detail-view[Punto de conexión] o xref:group.adoc#detail-view[Grupo], durante la creación de las rutas seleccionarás una o varias categorías. [.result]#Después, todos los parámetros asignados a las categorías seleccionadas podrán intercambiarse entre los puntos de conexión.#
it: Al fine di fornire una panoramica migliore, abbiamo raggruppato i parametri in 12 categorie. Come descritto nelle sezioni xref:endpoint.adoc#detail-view[Endpoint] e xref:group.adoc#detail-view[Gruppi], durante la creazione dei percorsi puoi selezionare una o più categorie. [.result]#Tutti i parametri assegnati alla categoria selezionata possono quindi essere scambiati tra gli endpoint.#

source: Die Maschinen-, Positions- und Prozessparameter sind in der ISOBUS-Norm ISO 11783 definiert und heißen dort DDI (Data Dictionary Identifier). + Die DDIs sind im https://www.isobus.net/isobus/dDEntity[ISOBUS Data Dictionary^] veröffentlicht.
es: Los parámetros de máquina, posición y proceso se definen en la norma ISOBUS ISO 11783 y se denominan DDI (Data Dictionary Identifier). + Los DDI se publican en https://www.isobus.net/isobus/dDEntity[Diccionario de datos ISOBUS^].
it: I parametri di macchina, posizione e processo sono definiti nello standard ISOBUS ISO 11783 e sono chiamati DDI (Data Dictionary Identifier). + I DDI sono pubblicati nel sito https://www.isobus.net/isobus/dDEntity[Dizionario dei dati ISOBUS^].

source: Es folgt eine Liste aller Kategorien und der ihnen zugeordneten Parameter:
es: A continuación encontrarás una lista de todas las categorías y de los parámetros que tienen asociados:
it: Di seguito sono elencate tutte le categorie e i parametri ad essi assegnati:

source: GPS Positionsdaten und Guidance-Informationen
es: Datos de posición GPS e información de orientación
it: Dati sulla posizione GPS e informazioni di guida

source: GPS Positionsdaten (Nord- und Ost-Koordinaten), an der die Telemetriedaten gemessen oder protokolliert wurden. Daten mit Bezug zu geografischen und Guidance.Informationen.
es: Datos de posición GPS (coordenadas norte y este) en los que se han medido o registrado los datos de telemetría. Datos relativos a la información geográfica y de orientación.
it: Dati sulla posizione GPS (coordinate nord ed est) in cui sono stati misurati o registrati i dati di telemetria. Dati relativi a informazioni geografiche e di orientamento.

source: Allgemeine Prozessdaten
es: Datos generales del proceso
it: Dati generali del processo

source: Auftrags- und Lebensdauerzähler oder Durchschnittswerte (Zähler, die für Ausbringung und/oder Ertrag nicht relevant sind).
es: Contadores de tareas y vida útil o valores medios (contadores irrelevantes para la aplicación y/o la cosecha).
it: Contatori di attività e vita utile o valori medi (contatori che non sono rilevanti per la spandimento agronomico e/o la resa).

source: Kraftstoff und Harnstofflösung
es: Combustible y solución de urea
it: Carburante e soluzione di urea

source: Daten mit Bezug zum Verbrauch von Kraftstoff und Harnstofflösung von Maschinen (Gesamtenergieverbrauch).
es: Datos relativos al consumo de combustible y de solución de urea de las máquinas (consumo energético total).
it: Dati relativi al consumo di carburante e di soluzione di urea delle macchine (consumo energetico totale).

source: Maschineneigenschaften
es: Características de la máquina
it: Caratteristiche della macchina

source: Nicht prozessrelevante Daten zu den Maschineneigenschaften.
es: Datos irrelevantes para el proceso relativos a las características de la máquina.
it: Dati non rilevanti per il processo sulle caratteristiche della macchina.

source: Ausbringung
es: Aplicación
it: Produzione

source: Daten über die Ausbringung auf dem Feld (z.B. Düngemittel, Saatgut, Pflanzenschutzmittel, Trockenmasse, usw.).
es: Datos relativos a la aplicación en el campo (por ej. abonos, semillas, productos fitosanitarios, materia seca, etc.).
it: Dati sullo spandimento agronomico nel terreno (ad esempio, concime, sementi, prodotti fitosanitari, sostanza secca, ecc.).

source: Ertragsdaten
es: Datos relativos a la cosecha
it: Dati sulla resa

source: Menge und Eigenschaften des Erntegutes
es: Cantidad y características del material cosechado
it: Quantità e caratteristiche del raccolto.

source: Prozessdaten
es: Datos del proceso
it: Dati di processo

source: Daten über den Hauptarbeitsprozess der Maschine.
es: Datos relativos al proceso de trabajo principal de la máquina.
it: Dati sul principale processo di lavoro della macchina.

source: Umgebungsbedingungen
es: Condiciones ambientales
it: Condizioni ambientali

source: Daten mit Bezug zu den Umgebungsbedingungen (z.B. Windgeschwindigkeit).
es: Datos relativos a las condiciones ambientales (por ej. velocidad del viento).
it: Dati relativi alle condizioni ambientali (ad esempio, la velocità del vento).

source: Basisdaten
es: Datos básicos
it: Dati di base

source: Grundlegende Werte, die für das gesamte System relevant sind.
es: Valores fundamentales relevantes para todo el sistema.
it: Valori fondamentali rilevanti per l'intero sistema.

source: Maschinendaten (nur PGN)
es: Datos de la máquina (solo PGN)
it: Dati della macchina (solo PGN)

source: Maschinendaten, die zur PGN (Parameter Group Number) gehören; z.B. Hubwerksposition, Zapfwellendrehzahl, etc.
es: Datos de la máquina pertenecientes al PGN (Parameter Group Number, número del grupo de parámetros); por ejemplo, posición del mecanismo elevador, velocidad de rotación de la toma de fuerza, etc.
it: Dati della macchina appartenenti al PGN (Parameter Group Number, Numero del gruppo di parametri); ad esempio, posizione del dispositivo di sollevamento, velocità della presa di forza, ecc.

source: Proprietäre Daten
es: Datos propios
it: Dati in formato proprietario

source: Herstellerspezifische Daten (nicht Bestandteil des Standards).
es: Datos específicos del fabricante (no forman parte de la norma).
it: Dati specifici del fabbricante (non sono inclusi nella norma).

source: Bodendaten
es: Datos del suelo
it: Dati sul suolo

source: Bedingungen und Sensordaten zur Bodenbeschaffenheit.
es: Condiciones y datos de los sensores en relación con las condiciones del suelo.
it: Condizioni e dati dei sensori relativi alle proprietà del suolo.

source: ABACO Farmer Solution Guide
es: Guía de soluciones para agricultores ABACO
it: Guida alle soluzioni ABACO Farmer
nl: ABACO Gids met oplossingen voor landbouwers
pl: Przewodnik po rozwiązaniach dla rolników ABACO
pt: Guia de soluções ABACO Farmer
