Repository: DKE-Data/agrirouter-user-documentation
Catalog: i18n/*.po
Languages: es, fr, it, nl, pl, pt

source: ARGO Traktoren Solution Guide
es: Guía de soluciones para tractores ARGO
fr: ARGO Tracteurs Solution Guide
it: Guida alla soluzione dei trattori ARGO
nl: ARGO trekkers oplossingsgids
pl: Ciągniki ARGO Przewodnik po rozwiązaniach
pt: Guia de Soluções para Tractores ARGO

source: Diese Anleitung ist für Maschinen von *_ARGO-Traktoren_*. Hierunter fallen Maschinen der Marke *_Landini_* und *_McCormick_*. Deine Maschine muss mit dem agrirouter verbunden sein, um drahtlos Dateien über den agrirouter austauschen zu können. In diesem Abschnitt erfährst du, wie du:
es: Este manual es para máquinas de *_ARGO tractors_*. Esto incluye máquinas de la marca *_Landini_* y *_McCormick_*. Su máquina debe estar conectada al agrirouter para poder intercambiar archivos de forma inalámbrica a través del agrirouter. En esta sección aprenderás cómo:
fr: Ce manuel est destiné aux machines de *_ARGO-Tracteurs_*. Ceci inclut les machines de marque *_Landini_* et *_McCormick_*. Votre machine doit être connectée à l'agrirouter pour pouvoir échanger des fichiers sans fil via l'agrirouter. Dans cette section, vous apprendrez comment :
it: Questo manuale è destinato alle macchine di *_ARGO tractors_*. Sono incluse le macchine di marca *_Landini_* e *_McCormick_*. La macchina deve essere collegata all'agrirouter per poter scambiare file in modalità wireless tramite l'agrirouter. In questa sezione si spiega come:
nl: Deze handleiding is voor machines van *_ARGO tractoren_*. Hieronder vallen machines van het merk *_Landini_* en *_McCormick_*. Uw machine moet verbonden zijn met de agrirouter om draadloos bestanden te kunnen uitwisselen via de agrirouter. In dit hoofdstuk leert u hoe u:
pl: Niniejsza instrukcja jest przeznaczona dla maszyn marki *_ARGO tractors_*. Obejmuje to maszyny marek *_Landini_* i *_McCormick_*. Maszyna musi być podłączona do agrirouter, aby móc bezprzewodowo wymieniać pliki za jego pośrednictwem. W tej sekcji dowiesz się, jak:
pt: Este manual é para as máquinas da marca *_ARGO tractors_*. Isto inclui as máquinas das marcas *_Landini_* e *_McCormick_*. A sua Máquina tem de estar Ligada ao agrirouter para poder trocar ficheiros sem fios através do agrirouter. Nesta secção aprenderá a:

source: den agrirouter mit dem ARGO Fleet Management Portal verbindest.
es: conecte el agrirouter al Portal de Gestión de Flotas ARGO.
fr: connectez l'agrirouter au portail de gestion de flotte ARGO.
it: collegare l'agrirouter al portale ARGO Fleet Management.
nl: verbind de agrirouter met het ARGO Fleet Management Portal.
pl: podłącz agrirouter do portalu zarządzania flotą ARGO.
pt: Ligação do agrirouter ao portal de gestão de frotas ARGO.

source: eine Maschine hinzufügst.
es: añadir una máquina.
fr: vous ajoutez une machine.
it: aggiungere una macchina.
nl: een machine toevoegen.
pl: dodać maszynę.
pt: adicionar uma Máquina.

source: dein Terminal mit dem agrirouter verbindest.
es: conecta tu terminal al agrirouter.
fr: connectez votre terminal à l'agrirouter.
it: collegare il terminale all'agrirouter.
nl: Sluit uw terminal aan op de agrirouter.
pl: podłącz terminal do agrirouter.
pt: Ligação do terminal ao agrirouter.

source: Die reibungslose Nutzung des agrirouters ist von verschiedenen Voraussetzungen abhängig, insbesondere spielen die Ausstattung der Maschine, die Aktivierung der Softwarelizenz zu der Maschine sowie der Besitz einer gültigen Server-Lizenz eine entscheidende Rolle. Zunächst ist die angemessene Ausstattung der Maschine von essenzieller Bedeutung. Ob deine Maschine diese Voraussetzungen erfüllt, kann dir dein Händler beantworten. Dieser kann dir auch die Lizenz der entsprechenden Maschine und die Server-Lizenz freischalten respektive einrichten.
es: El buen uso del agrirouter depende de varios requisitos previos, en particular el equipamiento de la máquina, la activación de la licencia de software para la máquina y la posesión de una licencia de servidor válida desempeñan un papel decisivo. En primer lugar, el equipamiento adecuado de la máquina es esencial. Su distribuidor puede indicarle si su máquina cumple estos requisitos. También puede activar o configurar para usted la licencia para la máquina correspondiente y la licencia de servidor.
fr: L'utilisation sans problème de l'agrirouter dépend de différentes conditions, en particulier de l'équipement de la machine, de l'activation de la licence logicielle de la machine et de la possession d'une licence de serveur valide, qui jouent un rôle décisif. Tout d'abord, il est essentiel que la machine soit correctement équipée. Votre revendeur peut vous dire si votre machine remplit ces conditions. Il peut également activer ou installer la licence de la machine et la licence de serveur.
it: Il buon utilizzo di agrirouter dipende da diversi prerequisiti, in particolare l'equipaggiamento della macchina, l'attivazione della licenza software per la macchina e il possesso di una licenza server valida giocano un ruolo decisivo. In primo luogo, l'equipaggiamento adeguato della macchina è essenziale. Il rivenditore può dirvi se la vostra macchina soddisfa questi requisiti. Inoltre, può attivare o configurare per voi la licenza per la macchina corrispondente e la licenza server.
nl: Het probleemloze gebruik van de agrirouter is afhankelijk van verschillende voorwaarden, met name de uitrusting van de machine, de activering van de softwarelicentie voor de machine en het bezit van een geldige serverlicentie spelen een doorslaggevende rol. Ten eerste is de juiste uitrusting van de machine essentieel. Uw dealer kan u vertellen of uw machine aan deze vereisten voldoet. Hij kan ook de licentie voor de betreffende machine en de serverlicentie voor u activeren of instellen.
pl: Sprawne korzystanie z agrirouter zależy od różnych warunków wstępnych, w szczególności od wyposażenia maszyny, aktywacji licencji oprogramowania dla maszyny i posiadania ważnej licencji serwera. Po pierwsze, niezbędne jest odpowiednie wyposażenie maszyny. Sprzedawca może stwierdzić, czy urządzenie spełnia te wymagania. Może on również aktywować lub skonfigurować licencję dla odpowiedniej maszyny i licencję serwera.
pt: A boa utilização do agrirouter depende de vários pré-requisitos, em particular o equipamento da Máquina, a ativação da licença de software para a Máquina e a posse de uma licença de servidor válida desempenham um papel decisivo. Em primeiro lugar, o equipamento adequado da Máquina é essencial. O seu revendedor pode dizer-lhe se a sua Máquina preenche estes requisitos. Ele também pode ativar ou configurar a licença para a Máquina correspondente e a licença de servidor para si.

source: Verbindung zum agrirouter herstellen
es: Establecer una conexión con el agrirouter
fr: Se connecter à l'agrirouter
it: Stabilire una connessione con l'agrirouter
nl: Verbinding maken met de agrirouter
pl: Nawiązanie połączenia z agrirouter
pt: Estabelecer uma Ligação com o agrirouter

source: Um mit deiner ARGO Maschine Daten über den agrirouter austauschen zu können, musst du die folgenden Schritte befolgen.
es: Para poder intercambiar datos con su máquina ARGO a través del agrirouter, debe seguir los siguientes pasos.
fr: Pour pouvoir échanger des données avec votre machine ARGO via l'agrirouter, vous devez suivre les étapes suivantes.
it: Per poter scambiare i dati con la macchina ARGO tramite l'agrirouter, è necessario seguire i passaggi indicati di seguito.
nl: Om gegevens uit te wisselen met uw ARGO-machine via de agrirouter, moet u de onderstaande stappen volgen.
pl: Aby móc wymieniać dane z urządzeniem ARGO za pośrednictwem agrirouter, należy wykonać poniższe czynności.
pt: Para poder trocar dados com a sua Máquina ARGO através do agrirouter, deve seguir os passos abaixo.

source: Logge dich in das link:https://argofleet.argotractors.com/#/auth/login[ARGO Fleet Management Portal, window="_blank"] ein.
es: Inicie sesión en el enlace:https://argofleet.argotractors.com/#/auth/login[ARGO Fleet Management Portal, window="_blank"].
fr: Connectez-vous au link:https://argofleet.argotractors.com/#/auth/login[ARGO Fleet Management Portal, window="_blank"].
it: Accedere al link: https://argofleet.argotractors.com/#/auth/login[ARGO Fleet Management Portal, window="_blank"].
nl: Log in op de link:https://argofleet.argotractors.com/#/auth/login[ARGO Fleet Management Portal, window="_blank"].
pl: Zaloguj się na link:https://argofleet.argotractors.com/#/auth/login[ARGO Fleet Management Portal, window="_blank"].
pt: Inicie sessão no link:https://argofleet.argotractors.com/#/auth/login[ARGO Fleet Management Portal, window="_blank"].

source: In Schritt 1 ist explizit das *ARGO Fleet Management Portal* gemeint. Nicht das Landini Fleet Portal oder das McCormick Fleet Portal.
es: El paso 1 se refiere explícitamente al *Portal de Gestión de Flotas de ARGO*. No al Portal de Flotas Landini ni al Portal de Flotas McCormick.
fr: Dans l'étape 1, il s'agit explicitement du *Portail de gestion de flotte ARGO*. Pas le Landini Fleet Portal ou le McCormick Fleet Portal.
it: Il punto 1 si riferisce esplicitamente al *portale di gestione della flotta ARGO*. Non al Portale Flotte Landini o al Portale Flotte McCormick.
nl: Stap 1 verwijst expliciet naar de *ARGO Fleet Management Portal*. Niet het Landini Fleetportaal of het McCormick Fleetportaal.
pl: Krok 1 wyraźnie odnosi się do *ARGO Fleet Management Portal*. Nie jest to Landini Fleet Portal ani McCormick Fleet Portal.
pt: A etapa 1 refere-se explicitamente ao *ARGO Fleet Management Portal*. Não ao Portal de Frotas Landini ou ao Portal de Frotas McCormick.

source: Wähle in der linken Seitenleiste *_AgriRouter_* und klicke auf *_REGISTRY_*.
es: Seleccione *_AgriRouter_* en la barra lateral izquierda y haga clic en *_REGISTRY_*.
fr: Sélectionnez *_AgriRouter_* dans la barre latérale gauche et cliquez sur *_REGISTRY_*.
it: Selezionate *_AgriRouter_* nella barra laterale sinistra e fate clic su *_REGISTRAZIONE_*.
nl: Selecteer *_AgriRouter_* in de linker zijbalk en klik op *_REGISTRY_*.
pl: Wybierz *_AgriRouter_* na lewym pasku bocznym i kliknij *_REGISTRY_*.
pt: Selecione *_AgriRouter_* na barra lateral esquerda e clique em *_REGISTRY_*.

source: Wähle Activate *_AgriRouter Integration_*.
es: Seleccione Activar *_AgriRouter Integration_*.
fr: Sélectionnez Activer *_Intégration AgriRouter_*.
it: Selezionare Attiva *_Integrazione AgriRouter_*.
nl: Selecteer Activeren *_AgriRouter Integratie_*.
pl: Wybierz Aktywuj *_AgriRouter Integration_*.
pt: Selecione Activate *_AgriRouter Integration_*.

source: Solltest du in diesem Browser noch nicht in deinem agrirouter-Konto eingeloggt sein, wirst du nun aufgefordert dich einzuloggen
es: Si aún no ha iniciado sesión en su cuenta de agrirouter en este navegador, se le pedirá que lo haga.
fr: Si vous n'êtes pas encore connecté à votre compte agrirouter dans ce navigateur, vous serez invité à le faire.
it: Se non avete ancora effettuato l'accesso al vostro account agrirouter in questo browser, vi verrà chiesto di effettuare il login.
nl: Als u nog niet bent ingelogd in uw agrirouter account in deze browser, wordt u nu gevraagd om in te loggen
pl: Jeśli nie jesteś jeszcze zalogowany na swoje konto agrirouter w tej przeglądarce, zostaniesz poproszony o zalogowanie się
pt: Se ainda não tiver iniciado sessão na sua Conta agrirouter neste navegador, ser-lhe-á pedido que inicie sessão

source: Klicke auf *_CONNECT_*.
es: Haga clic en *_CONNECT_*.
fr: Cliquez sur *_CONNECT_*.
it: Fare clic su *_CONNECT_*.
nl: Klik op *_CONNECT_*.
pl: Kliknij na *_CONNECT_*.
pt: Clicar em *_CONNECT_*.

source: Jetzt besteht eine Verbindung zwischen deinem agrirouter-Konto und deinem Argo Fleet Management Konto.
es: Ahora existe una conexión entre su cuenta agrirouter y su cuenta Argo Fleet Management.
fr: Il existe maintenant une connexion entre votre compte agrirouter et votre compte Argo Fleet Management.
it: Ora esiste una connessione tra il vostro account agrirouter e il vostro account Argo Fleet Management.
nl: Er is nu een verbinding tussen uw agrirouter-account en uw Argo Fleet Management-account.
pl: Istnieje teraz połączenie między kontem agrirouter a kontem Argo Fleet Management.
pt: Existe agora uma Ligação entre a sua Conta agrirouter e a sua Conta Argo Fleet Management.

source: Hinzufügen einer Maschine
es: Añadir una máquina
fr: Ajouter une machine
it: Aggiunta di una macchina
nl: Een machine toevoegen
pl: Dodawanie urządzenia
pt: Adicionar uma Máquina

source: Um eine bestimmte Maschine auswählen zu können, die über den agrirouter Daten senden und empfangen soll, muss die zuerst hinzugefügt werden.
es: Para poder seleccionar una máquina específica para enviar y recibir datos a través del agrirouter, primero hay que añadirla.
fr: Pour pouvoir sélectionner une machine particulière qui doit envoyer et recevoir des données via l'agrirouter, il faut d'abord l'ajouter.
it: Per poter selezionare una macchina specifica per l'invio e la ricezione di dati tramite l'agrirouter, è necessario prima aggiungerla.
nl: Om een specifieke machine te kunnen selecteren voor het verzenden en ontvangen van gegevens via de agrirouter, moet deze eerst worden toegevoegd.
pl: Aby móc wybrać konkretne urządzenie do wysyłania i odbierania danych za pośrednictwem agrirouter, należy je najpierw dodać.
pt: Para poder selecionar uma Máquina específica para enviar e receber dados através do agrirouter, é necessário primeiro adicioná-la.

source: Klicke in der linken Seitenleiste auf *_AgriRouter_*.
es: Haga clic en *_AgriRouter_* en la barra lateral izquierda.
fr: Cliquez sur *_AgriRouter_* dans la barre latérale gauche.
it: Fare clic su *_AgriRouter_* nella barra laterale sinistra.
nl: Klik op *_AgriRouter_* in de linker zijbalk.
pl: Kliknij *_AgriRouter_* na lewym pasku bocznym.
pt: Clique em *_AgriRouter_* na barra lateral esquerda.

source: Klicke auf das *_+ Icon_*, um eine Maschine hinzuzufügen.
es: Haga clic en el icono *_+_* para añadir una máquina.
fr: Cliquez sur l'icône *_+_* pour ajouter une machine.
it: Fare clic sull'icona *_+_* per aggiungere una macchina.
nl: Klik op het *_+ pictogram_* om een machine toe te voegen.
pl: Kliknij ikonę *_+_*, aby dodać urządzenie.
pt: Clicar no ícone *_+_* para adicionar uma Máquina.

source: Füge die benötigten Informationen hinzu und klicke auf das *_Speichern-Icon_*.
es: Añada la información necesaria y haga clic en el icono *Guardar_*.
fr: Ajoutez les informations requises et cliquez sur l'icône *_Sauvegarder_*.
it: Aggiungere le informazioni richieste e fare clic sull'icona *Salva_*.
nl: Voeg de vereiste informatie toe en klik op het pictogram *_Opslaan_*.
pl: Dodaj wymagane informacje i kliknij ikonę *_Save_*.
pt: Adicione as informações necessárias e clique no ícone *_Guardar_*.

source: Wähle die Maschine aus, die du im letzten Schritt hinzugefügt hast.
es: Seleccione la máquina que ha añadido en el último paso.
fr: Sélectionnez la machine que vous avez ajoutée à l'étape précédente.
it: Selezionare la macchina aggiunta nell'ultimo passaggio.
nl: Selecteer de machine die je in de laatste stap hebt toegevoegd.
pl: Wybierz urządzenie dodane w ostatnim kroku.
pt: Selecione a Máquina que adicionou no último passo.

source: Klicke auf das *_On-Board_* Symbol, um mit dem Agrirouter On-Boarding fortzufahren.
es: Haga clic en el icono *_On-Board_* para continuar con el Agrirouter On-Boarding.
fr: Cliquez sur l'icône *_On-Board_* pour continuer à utiliser l'Agrirouter On-Boarding.
it: Fare clic sull'icona *_On-Board_* per proseguire con l'imbarco di Agrirouter.
nl: Klik op het *_On-Board_* icoon om verder te gaan met de Agrirouter On-Boarding.
pl: Kliknij ikonę *_On-Board_*, aby kontynuować wprowadzanie agrirouter na pokład.
pt: Clicar no ícone *_On-Board_* para continuar com o Agrirouter On-Boarding.

source: Der On-Boarding-Vorgang ist abgeschlossen, wenn neben dem Fahrzeug der grüne Punkt erscheint.
es: El proceso de embarque finaliza cuando aparece el punto verde junto al vehículo.
fr: Le processus d'embarquement est terminé lorsque le point vert apparaît à côté du véhicule.
it: Il processo di imbarco è completo quando accanto al veicolo compare il punto verde.
nl: Het on-boardingproces is voltooid wanneer de groene stip naast het voertuig verschijnt.
pl: Proces dołączania jest zakończony, gdy obok pojazdu pojawi się zielona kropka.
pt: O processo de registo está concluído quando o ponto verde aparece ao lado do veículo.

source: Terminal (X25) mit dem agrirouter verbinden
es: Conecte el terminal (X25) al agrirouter
fr: Connecter le terminal (X25) à l'agrirouter
it: Collegare il terminale (X25) all'agrirouter
nl: Sluit de terminal (X25) aan op de agrirouter
pl: Podłącz terminal (X25) do agrirouter
pt: Ligação do terminal (X25) ao agrirouter

source: Vom X25-Terminal aus klickst du auf das Symbol für CLOUD BASED SERVICES (Disabled).
es: Desde el terminal X25, haga clic en el icono de SERVICIOS BASADOS EN LA NUBE (Desactivado).
fr: Depuis le terminal X25, cliquez sur l'icône CLOUD BASED SERVICES (Disabled).
it: Dal terminale X25, fare clic sull'icona CLOUD BASED SERVICES (Disabilitato).
nl: Klik vanaf de X25-terminal op het pictogram voor CLOUD BASED SERVICES (uitgeschakeld).
pl: Na terminalu X25 kliknij ikonę CLOUD BASED SERVICES (Wyłączone).
pt: A partir do terminal X25, clicar no ícone dos SERVIÇOS BASEADOS NA NUVEM (Desativado).

source: Wähle im nächsten Fenster die Option *_AgriRouter_* und klicke auf *_OK_*.
es: En la siguiente ventana, seleccione la opción *_AgriRouter_* y haga clic en *_OK_*.
fr: Dans la fenêtre suivante, sélectionnez l'option *_AgriRouter_* et cliquez sur *_OK_*.
it: Nella finestra successiva, selezionare l'opzione *_AgriRouter_* e fare clic su *_OK_*.
nl: Selecteer in het volgende venster de optie *_AgriRouter_* en klik op *_OK_*.
pl: W następnym oknie wybierz opcję *_AgriRouter_* i kliknij *_OK_*.
pt: Na janela seguinte, selecionar a opção *_AgriRouter_* e clicar em *_OK_*.

source: Die Verbindung ist bestätigt, wenn das Symbol bei CLOUD BASED SERVICES grün wird (Verbunden).
es: La conexión se confirma cuando el icono CLOUD BASED SERVICES se vuelve verde (Conectado).
fr: La connexion est confirmée lorsque l'icône de CLOUD BASED SERVICES devient verte (Connecté).
it: La connessione è confermata quando l'icona CLOUD BASED SERVICES diventa verde (Connected).
nl: De verbinding is bevestigd wanneer het CLOUD BASED SERVICES-pictogram groen wordt (Verbonden).
pl: Połączenie zostanie potwierdzone, gdy ikona CLOUD BASED SERVICES zmieni kolor na zielony (Connected).
pt: A Ligação é confirmada quando o ícone CLOUD BASED SERVICES fica verde (Ligado).

source: Logge dich jetzt online auf deinem https://my-agrirouter.accounts.ondemand.com/[agrirouter-Konto, window="_blank"] ein und https://manual.agrirouter.com/de/manual/latest/endpoint.html#connect-machine[füge das Terminal als einen neuen Endpunkt (Horizon ARGO) hinzu, window="_blank"].
es: Ahora conéctese en línea a su cuenta https://my-agrirouter.accounts.ondemand.com/[agrirouter account, window="_blank"] y https://manual.agrirouter.com/de/manual/latest/endpoint.html#connect-machine[add the terminal as a new end point (Horizon ARGO), window="_blank"].
fr: Connectez-vous maintenant en ligne sur votre compte https://my-agrirouter.accounts.ondemand.com/[agrirouter, window="_blank"] et https://manual.agrirouter.com/de/manual/latest/endpoint.html#connect-machine[ajoutez le terminal comme nouveau point d'extrémité (Horizon ARGO), window="_blank"].
it: Accedere ora online al proprio account https://my-agrirouter.accounts.ondemand.com/[agrirouter, window="_blank"] e https://manual.agrirouter.com/de/manual/latest/endpoint.html#connect-machine[aggiungere il terminale come nuovo punto finale (Horizon ARGO), window="_blank"].
nl: Log nu online in op uw https://my-agrirouter.accounts.ondemand.com/[agrirouter-account, window="_blank"] en https://manual.agrirouter.com/de/manual/latest/endpoint.html#connect-machine[voeg de terminal toe als nieuw eindpunt (Horizon ARGO), window="_blank"].
pl: Teraz zaloguj się online do swojego https://my-agrirouter.accounts.ondemand.com/[konto agrirouter, window="_blank"] i https://manual.agrirouter.com/de/manual/latest/endpoint.html#connect-machine[dodaj terminal jako nowy punkt końcowy (Horizon ARGO), window="_blank"].
pt: Inicie agora a sessão em linha na sua https://my-agrirouter.accounts.ondemand.com/[Conta agrirouter, window="_blank"] e https://manual.agrirouter.com/de/manual/latest/endpoint.html#connect-machine[adicionar o terminal como novo Ponto final (Horizon ARGO), window="_blank"].

source: Notiere dir im letzten Schritt den Registrierungscode.
es: Anote el código de registro en el último paso.
fr: Notez le code d'enregistrement à la dernière étape.
it: Prendere nota del codice di registrazione nell'ultimo passaggio.
nl: Noteer de registratiecode in de laatste stap.
pl: Zanotuj kod rejestracyjny z ostatniego kroku.
pt: Anote o código de registo na última etapa.

source: Klicke in deinem X25 Terminal auf *_System Setup_* und dann auf *_AGRIROUTER_*.
es: En su terminal X25, haga clic en *_System Setup_* y después en *_AGRIROUTER_*.
fr: Dans votre terminal X25, cliquez sur *_System Setup_* puis sur *_AGRIROUTER_*.
it: Nel terminale X25, fare clic su *_System Setup_* e quindi su *_AGRIROUTER_*.
nl: Klik in je X25 terminal op *_System Setup_* en dan op *_AGRIROUTER_*.
pl: W terminalu X25 kliknij *_System Setup_*, a następnie *_AGRIROUTER_*.
pt: No seu terminal X25, clique em *_System Setup_* e depois em *_AGRIROUTER_*.

source: Klicke auf *_CODE_*.
es: Haga clic en *_CODE_*.
fr: Cliquez sur *_CODE_*.
it: Fare clic su *_CODE_*.
nl: Klik op *_CODE_*.
pl: Kliknij *_CODE_*.
pt: Clique em *_CODE_*.

source: Gib den *_Registrierungscode_* ein, den du dir unter Schritt 5 notiert hast.
es: Introduzca el *_código de registro_* que anotó en el paso 5.
fr: Saisissez le *_code d'enregistrement_* que vous avez noté à l'étape 5.
it: Inserite il *codice di registrazione_* annotato al punto 5.
nl: Voer de *_registratiecode_* in die je in stap 5 hebt opgeschreven.
pl: Wprowadź *_registration code_*, który zapisałeś w kroku 5.
pt: Introduza o *_código de registo_* que anotou no passo 5.

source: Klicke auf den *_grünen Haken_*, um die Eingabe zu bestätigen.
es: Haga clic en la *_marca verde_* para confirmar la entrada.
fr: Cliquez sur la *_coche verte_* pour confirmer la saisie.
it: Fare clic sul *_spunto verde_* per confermare l'inserimento.
nl: Klik op het *_groene vinkje_* om de invoer te bevestigen.
pl: Kliknij *_zielony haczyk_*, aby potwierdzić wpis.
pt: Clicar no *_marcador verde_* para confirmar a entrada.
