Repository: DKE-Data/agrirouter-user-documentation
Catalog: i18n/*.po
Languages: es, fr, it, nl, pl, pt

source: Mit der Farm Management Software ABACO Farmer kannst du Daten über den agrirouter empfangen und senden. Dazu müssen allerdings einige Vorkehrungen getroffen werden. Folgende Punkte werden in diesem Abschnitt behandelt:
es: Con el software de gestión agrícola ABACO Farmer, puede recibir y enviar datos a través del agrirouter. Sin embargo, para ello es necesario tomar algunas precauciones. En esta sección se tratan los siguientes puntos:
fr: Avec le logiciel de gestion agricole ABACO Farmer, vous pouvez recevoir et envoyer des données via l'agrirouter. Pour cela, il faut cependant prendre quelques précautions. Les points suivants sont traités dans cette section :
it: Con il software di gestione aziendale ABACO Farmer, è possibile ricevere e inviare dati tramite l'agrirouter. Tuttavia, è necessario prendere alcune precauzioni per farlo. In questa sezione vengono trattati i seguenti punti:
nl: Met de ABACO Farmer boerderijbeheersoftware kunt u gegevens ontvangen en verzenden via de agrirouter. Hiervoor moeten echter enkele voorzorgsmaatregelen worden genomen. De volgende punten worden in dit hoofdstuk behandeld:
pl: Za pomocą oprogramowania do zarządzania gospodarstwem ABACO Farmer można odbierać i wysyłać dane za pośrednictwem agrirouter. W tym celu należy jednak podjąć pewne środki ostrożności. W tej sekcji omówiono następujące punkty:
pt: Com o software de gestão agrícola ABACO Farmer, é possível receber e enviar dados através do agrirouter. No entanto, devem ser tomadas algumas precauções para o fazer. Os pontos seguintes são abordados nesta secção:

source: Verbindung mit dem agrirouter herstellen
es: Establecer una conexión con el agrirouter
fr: Se connecter à l'agrirouter
it: Stabilire una connessione con l'agrirouter
nl: Verbinding maken met de agrirouter
pl: Nawiązywanie połączenia z agrirouter
pt: Estabelecer uma Ligação com o agrirouter

source: Endpunkte-Liste aktualisieren
es: Actualizar la lista de puntos finales
fr: Mettre à jour la liste des points de terminaison
it: Aggiornare l'elenco degli endpoint
nl: Eindpuntenlijst bijwerken
pl: Aktualizacja listy punktów końcowych
pt: Atualizar a lista de pontos finais

source: Onlineverbindung überprüfen
es: Comprobar la conexión en línea
fr: Vérifier la connexion en ligne
it: Controllare la connessione online
nl: Controleer online verbinding
pl: Sprawdź połączenie online
pt: Verificar a ligação em linha

source: Export von Soll-Applikationskarten
es: Exportación de mapas de aplicaciones de destino
fr: Exportation de cartes d'application cibles
it: Esportazione delle mappe delle applicazioni di destinazione
nl: Exporteren van doeltoepassingskaarten
pl: Eksport docelowych map aplikacji
pt: Exportação de mapas de aplicações de destino

source: Import von Ist-Applikationskarten & Telemetriedaten
es: Importación de mapas de aplicación reales y datos telemétricos
fr: Importation de cartes d'application réelles & de données télémétriques
it: Importazione di mappe e dati di telemetria dell'applicazione attuale
nl: Importeren van actuele applicatiekaarten en telemetriegegevens
pl: Import rzeczywistych map aplikacji i danych telemetrycznych
pt: Importação de mapas de aplicações reais e dados de telemetria

source: Um Daten von ABACO über den agrirouter senden und empfagen zu können, muss zuerst eine Verbindung zwischen deinem ABACO-Konto und deinem agrirouter-Konto hergestellt werden. Dies funktioniert in wenigen, einfachen Schritten.
es: Para poder enviar y recibir datos de ABACO a través del agrirouter, primero debe establecerse una Vinculación entre su Cuenta ABACO y su Cuenta agrirouter. Esto se hace en unos sencillos pasos.
fr: Pour pouvoir envoyer et recevoir des données d'ABACO via l'agrirouter, vous devez d'abord établir une connexion entre votre compte ABACO et votre compte agrirouter. Cela se fait en quelques étapes simples.
it: Per poter inviare e ricevere dati da ABACO tramite l'account agrirouter, occorre innanzitutto stabilire un collegamento tra l'account ABACO e l'account agrirouter. Ciò avviene in pochi e semplici passaggi.
nl: Om gegevens van ABACO te kunnen verzenden en ontvangen via de agrirouter, moet er eerst een verbinding tot stand worden gebracht tussen uw ABACO-account en uw agrirouter-account. Dit gebeurt in een paar eenvoudige stappen.
pl: Aby móc wysyłać i odbierać dane z ABACO za pośrednictwem agrirouter, należy najpierw ustanowić połączenie między kontem ABACO a kontem agrirouter. Odbywa się to w kilku prostych krokach.
pt: Para poder enviar e receber dados de ABACO através do agrirouter, é necessário estabelecer uma Ligação entre a sua conta ABACO e a sua conta agrirouter. Isto é feito em alguns passos simples.

source: Bevor du anfangen kannst, musst du dich über die https://www.abacofarmer.com/en/[ABACO Website, window="_blank"] in dein Konto einloggen.
es: Antes de empezar, debe conectarse a su cuenta en https://www.abacofarmer.com/en/[ABACO Website, window="_blank"].
fr: Avant de commencer, vous devez vous connecter à votre compte via https://www.abacofarmer.com/en/[ABACO Website, window="_blank"].
it: Prima di iniziare, è necessario accedere al proprio account sul sito https://www.abacofarmer.com/en/[sito web ABACO, window="_blank"].
nl: Voordat je kunt beginnen, moet je inloggen op je account op https://www.abacofarmer.com/en/[ABACO Website, window="_blank"].
pl: Przed rozpoczęciem należy zalogować się na swoje konto na stronie https://www.abacofarmer.com/en/[ABACO Website, window="_blank"].
pt: Antes de começar, tem de iniciar sessão na sua conta em https://www.abacofarmer.com/en/[ABACO Website, window="_blank"].

source: Klicke in der Menüleiste auf *_Monitoring_* und wähle *_Sensors_* aus.
es: Haga clic en *_Monitorización_* en la barra de menús y seleccione *_Sensores_*.
fr: Cliquez sur *_Monitoring_* dans la barre de menu et sélectionnez *_Sensors_*.
it: Fare clic su *_Monitoraggio_* nella barra dei menu e selezionare *_Sensori_*.
nl: Klik op *_Monitoring_* in de menubalk en selecteer *_Sensors_*.
pl: Kliknij *_Monitoring_* na pasku menu i wybierz *_Sensors_*.
pt: Clique em *_Monitorização_* na barra de menus e selecione *_Sensores_*.

source: Klicke auf das *_Zahnrad_* rechts, um zur Sensor-Konfiguration zu kommen.
es: Haga clic en la *_rueda_* de la derecha para ir a la configuración del sensor.
fr: Cliquez sur l'*_engrenage_* à droite pour accéder à la configuration du capteur.
it: Fare clic sulla *ruota dentata_* a destra per passare alla configurazione del sensore.
nl: Klik op het *_radertje_* aan de rechterkant om naar de sensorconfiguratie te gaan.
pl: Kliknij *_cogwheel_* po prawej stronie, aby przejść do konfiguracji czujnika.
pt: Clique no *_cogwheel_* à direita para aceder à configuração do sensor.

source: Innerhalb der Sensors configuration section, wählst du *_Insert new sensors_* über das *_+ Icon_* aus.
es: Dentro de la sección de configuración de Sensores, seleccione *_Insertar nuevos sensores_* a través del *_+ Icono_*.
fr: Dans la section de configuration des capteurs, sélectionnez *_Insert new sensors_* en cliquant sur *_+ Icon_*.
it: Nella sezione Configurazione dei sensori, selezionare *_Inserimento di nuovi sensori_* tramite l'icona *_+_*.
nl: Selecteer in het gedeelte Sensoren configureren *_Nieuwe sensoren toevoegen_* via het *_+ pictogram_*.
pl: W sekcji Sensors configuration (Konfiguracja czujników) wybierz *_Insert new sensors_* (Wstaw nowe czujniki) za pomocą ikony *_+.
pt: Na secção de configuração dos sensores, selecione *_Inserir novos sensores_* através do ícone *_+_*.

source: Danach öffnet sich ein neues Fenster mit einem Dropdown Menü. Wähle *_agrirouter_* aus.
es: Se abrirá una nueva ventana con un menú desplegable. Selecciona *_agrirouter_*.
fr: Ensuite, une nouvelle fenêtre s'ouvre avec un menu déroulant. Sélectionnez *_agrirouter_*.
it: Si aprirà una nuova finestra con un menu a discesa. Selezionare *_agrirouter_*.
nl: Er wordt dan een nieuw venster geopend met een vervolgkeuzemenu. Selecteer *_agrirouter_*.
pl: Otworzy się nowe okno z rozwijanym menu. Wybierz *_agrirouter_*.
pt: Abre-se então uma nova janela com um menu pendente. Selecionar *_agrirouter_*.

source: Klicke auf *_Continue to agrirouter_*.
es: Haz clic en *_Continuar al agrirouter_*.
fr: Cliquez sur *_Continue to agrirouter_*.
it: Fare clic su *_Continua a agrirouter_*.
nl: Klik op *_Continue to agrirouter_*.
pl: Kliknij *_Continue to agrirouter_*.
pt: Clicar em *_Continuar para agrirouter_*.

source: Solltest du in diesem Browser noch nicht in deinem agrirouter-Konto eingeloggt sein, wirst du nun aufgefordert dich einzuloggen.
es: Si aún no ha iniciado sesión en su cuenta de agrirouter en este navegador, se le pedirá que lo haga.
fr: Si vous n'êtes pas encore connecté à votre compte agrirouter dans ce navigateur, vous serez invité à vous connecter.
it: Se non avete ancora effettuato l'accesso al vostro account agrirouter in questo browser, vi verrà chiesto di effettuare il login.
nl: Als u nog niet bent ingelogd in uw agrirouter account in deze browser, wordt u nu gevraagd om in te loggen.
pl: Jeśli nie jesteś jeszcze zalogowany na swoje konto agrirouter w tej przeglądarce, zostaniesz poproszony o zalogowanie się.
pt: Se ainda não tiver iniciado sessão na sua Conta agrirouter neste navegador, ser-lhe-á pedido que inicie sessão.

source: Klicke auf *_VERBINDEN_*.
es: Haga clic en *_CONNECT_*.
fr: Cliquez sur *_CONNECTER_*.
it: Fare clic su *_CONNECT_*.
nl: Klik op *_CONNECT_*.
pl: Kliknij na *_CONNECT_*.
pt: Clicar em *_CONNECT_*.

source: Nun ist die Verbindung zum agrirouter hergestellt und du kannst bspw. Applikationskarten von ABACO Farmer über den agrirouter an dein Terminal senden.
es: La conexión con el agrirouter ya está establecida y puede, por ejemplo, enviar mapas de recetas desde ABACO Farmer a su terminal a través del agrirouter.
fr: La connexion à l'agrirouter est maintenant établie et vous pouvez par exemple envoyer des cartes d'application d'ABACO Farmer à votre terminal via l'agrirouter.
it: La connessione con l'agrirouter è ora stabilita ed è possibile, ad esempio, inviare mappe di prescrizione da ABACO Farmer al proprio terminale tramite l'agrirouter.
nl: De verbinding met de agrirouter is nu tot stand gebracht en u kunt bijvoorbeeld receptkaarten van ABACO Farmer naar uw terminal sturen via de agrirouter.
pl: Połączenie z agrirouter jest teraz ustanowione i można na przykład wysyłać mapy aplikacyjne z ABACO Farmer do terminala za pośrednictwem agrirouter.
pt: A Ligação ao agrirouter está agora estabelecida e pode, por exemplo, enviar mapas de prescrição de ABACO Farmer para o seu terminal através do agrirouter.

source: Um zu überprüfen, ob eine aktive Onlineverbindung zum agrirouter besteht, klickst du in der Menüleiste auf *_Monitoring > Sensors_*. Siehst du nun einen grünen Punkt wie auf der Grafik rechts, ist dein agrirouter-Konto mit deinem ABACO Farmer Konto verbunden.
es: Para comprobar si hay una conexión en línea activa con el agrirouter, haga clic en *_Monitorización > Sensores_* en la barra de menús. Si ahora ve un punto verde como se muestra en el gráfico de la derecha, su cuenta de agrirouter está conectada a su cuenta de ABACO Farmer.
fr: Pour vérifier s'il y a une connexion en ligne active avec l'agrirouter, cliquez sur *_Monitoring > Sensors_* dans la barre de menu. Si vous voyez maintenant un point vert comme sur le graphique à droite, votre compte agrirouter est connecté à votre compte ABACO Farmer.
it: Per verificare se esiste una connessione online attiva all'agrirouter, fare clic su *_Monitoraggio > Sensori_* nella barra dei menu. Se ora si vede un punto verde come mostrato nel grafico a destra, l'account agrirouter è collegato all'account ABACO Farmer.
nl: Om te controleren of er een actieve online verbinding is met de agrirouter, klikt u op *_Monitoring > Sensors_* in de menubalk. Als u nu een groene stip ziet zoals in de afbeelding rechts, is uw agrirouteraccount verbonden met uw ABACO Farmer-account.
pl: Aby sprawdzić, czy istnieje aktywne połączenie online z agrirouter, kliknij *_Monitoring > Sensors_* na pasku menu. Jeśli widzisz teraz zieloną kropkę, jak pokazano na grafice po prawej stronie, Twoje konto agrirouter jest połączone z kontem ABACO Farmer.
pt: Para verificar se existe uma ligação online ativa com o agrirouter, clique em *_Monitorização > Sensores_* na barra de menu. Se vir agora um ponto verde, como mostra o gráfico à direita, a sua conta agrirouter está ligada à sua conta ABACO Farmer.

source: Endpunkteliste aktualisieren
es: Actualizar la lista de puntos finales
fr: Mettre à jour la liste des points finaux
it: Aggiornare l'elenco dei punti finali
nl: Eindpuntlijst bijwerken
pl: Aktualizacja listy punktów końcowych
pt: Atualizar a lista de pontos finais

source: Wenn du in deinem agrirouter-Konto einen neuen Endpunkt, wie bspw. ein Terminal hinzugefügt hast, musst du dieses nicht extra innerhalb des ABACO Farmer Kontos aktualisieren. Die Software aktualisiert die Endpunkte ganz automatisch.
es: Si ha añadido un nuevo punto final, como un terminal, a su cuenta de agrirouter, no necesita actualizarlo dentro de la cuenta de ABACO Farmer. El software actualiza los terminales automáticamente.
fr: Si vous avez ajouté un nouveau point d'accès à votre compte agrirouter, comme par exemple un terminal, vous n'avez pas besoin de le mettre à jour dans votre compte ABACO Farmer. Le logiciel met à jour les points de terminaison automatiquement.
it: Se si è aggiunto un nuovo endpoint, ad esempio un terminale, al proprio account agrirouter, non è necessario aggiornarlo all'interno dell'account ABACO Farmer. Il software aggiorna automaticamente gli endpoint.
nl: Als u een nieuw eindpunt, zoals een terminal, hebt toegevoegd aan uw agrirouter-account, hoeft u dit niet bij te werken binnen het ABACO Farmer-account. De software werkt de endpoints automatisch bij.
pl: Jeśli dodałeś nowy punkt końcowy, taki jak terminal, do swojego konta agrirouter, nie musisz go aktualizować na koncie ABACO Farmer. Oprogramowanie aktualizuje punkty końcowe automatycznie.
pt: Se tiver adicionado um novo Ponto final, como um terminal, à sua Conta agrirouter, não é necessário actualizá-lo na Conta ABACO Farmer. O Software actualiza os Pontos finais automaticamente.

source: Export von Applikationskarten
es: Exportación de mapas de aplicación
fr: Exportation de fiches d'application
it: Esportazione di mappe applicative
nl: Exporteren van toepassingskaarten
pl: Eksport map aplikacji
pt: Exportação de mapas de aplicações

source: Nach der Planung und Erstellung einer Aufgabe (Düngung, Aussaat oder Pflanzenschutz) in ABACO Farmer kannst du deine Applikationskarte über den agrirouter drahtlos an dein Terminal senden.
es: Después de planificar y crear una tarea (fertilización, siembra o protección de cultivos) en ABACO Farmer, puede enviar su mapa de prescripción de forma inalámbrica a su terminal a través del agrirouter.
fr: Après avoir planifié et créé une tâche (fertilisation, semis ou protection des cultures) dans ABACO Farmer, vous pouvez envoyer sans fil votre carte d'application à votre terminal via l'agrirouter.
it: Dopo aver pianificato e creato un'attività (concimazione, semina o protezione delle colture) in ABACO Farmer, è possibile inviare la mappa della prescrizione in modalità wireless al terminale tramite l'agrirouter.
nl: Na het plannen en aanmaken van een taak (bemesten, zaaien of gewasbescherming) in ABACO Farmer, kunt u de kaart met voorschriften draadloos naar uw terminal sturen via de agrirouter.
pl: Po zaplanowaniu i utworzeniu zadania (nawożenie, siew lub ochrona roślin) w ABACO Farmer, można bezprzewodowo wysłać mapę aplikacyjną do terminala za pośrednictwem agrirouter.
pt: Depois de planear e criar uma tarefa (fertilização, sementeira ou proteção das culturas) no ABACO Farmer, pode enviar o seu mapa de prescrição sem fios para o seu terminal através do agrirouter.

source: Beachte bei der Erstellung einer Applikationskarte immer auf die Anforderungen der Maschine, an die sie gesendet werden soll (bspw. kg/ha, Körner/ha, oder %).
es: Al crear un mapa de prescripción, preste siempre atención a los requisitos de la máquina a la que se va a enviar (por ejemplo, kg/ha, granos/ha o %).
fr: Lors de la création d'une carte d'application, faites toujours attention aux exigences de la machine à laquelle elle doit être envoyée (par exemple kg/ha, grains/ha, ou %).
it: Quando si crea una mappa di prescrizione, prestare sempre attenzione ai requisiti della macchina a cui deve essere inviata (ad esempio, kg/ha, grani/ha o %).
nl: Let bij het maken van een toepassingskaart altijd op de vereisten van de machine waarnaar de kaart moet worden verzonden (bijv. kg/ha, korrels/ha of %).
pl: Podczas tworzenia mapy aplikacyjnej należy zawsze zwracać uwagę na wymagania maszyny, do której ma ona zostać wysłana (np. kg/ha, ziarna/ha lub %).
pt: Ao criar um mapa de prescrição, ter sempre em atenção os requisitos da Máquina para a qual este deve ser enviado (por exemplo, kg/ha, grãos/ha ou %).

source: Wähle *_Monitoring_* in der Menüleiste und klicke auf *_Models and maps_*.
es: Selecciona *_Monitorización_* en la barra de menús y haz clic en *_Modelos y mapas_*.
fr: Sélectionnez *_Monitoring_* dans la barre de menu et cliquez sur *_Models and maps_*.
it: Selezionare *_Monitoraggio_* nella barra dei menu e fare clic su *_Modelli e mappe_*.
nl: Selecteer *_Monitoring_* in de menubalk en klik op *_Models and maps_*.
pl: Wybierz *_Monitoring_* na pasku menu i kliknij *_Models and maps_*.
pt: Selecione *_Monitorização_* na barra de menus e clique em *_Modelos e mapas_*.

source: Durchlaufe alle Schritte, um eine Applikationskarte (Recipe) zu erstellen.
es: Siga todos los pasos para crear un mapa de aplicación (receta).
fr: Suivez toutes les étapes pour créer une fiche d'application (Recipe).
it: Eseguire tutti i passaggi per creare una mappa dell'applicazione (ricetta).
nl: Doorloop alle stappen om een toepassingskaart (recept) te maken.
pl: Wykonaj wszystkie kroki, aby utworzyć mapę aplikacji (przepis).
pt: Siga todos os passos para criar um mapa de aplicações (receita).

source: Klicke auf den Button *_Send to Agrirouter_*.
es: Haga clic en el botón *_Enviar a Agrirouter_*.
fr: Cliquez sur le bouton *_Send to Agrirouter_*.
it: Fare clic sul pulsante *Invia ad Agrirouter_*.
nl: Klik op de knop *_Versturen naar Agrirouter_*.
pl: Kliknij przycisk *_Send to Agrirouter_*.
pt: Clicar no botão *_Enviar para Agrirouter_*.

source: Es kann eine Weile dauern, bis ein Shapefile deiner Datei erstellt wurde. Erst wenn das Shapefile fertig erstellt ist, wird dir die Option *_Send to Agrirouter_* angezeigt.
es: Puede tardar un poco en crearse un shapefile de su archivo. La opción *Enviar a Agrirouter_* sólo se mostrará una vez que se haya creado el shapefile.
fr: La création d'un shapefile de votre fichier peut prendre un certain temps. Ce n'est que lorsque le shapefile est créé que l'option *_Send to Agrirouter_* s'affiche.
it: Potrebbe essere necessario un po' di tempo prima che venga creato uno shapefile del file. L'opzione *Invia ad Agrirouter_* verrà visualizzata solo dopo la creazione dello shapefile.
nl: Het kan even duren voordat een shapefile van uw bestand is aangemaakt. De optie *_Versturen naar Agrirouter_* wordt pas weergegeven als het shapefile is aangemaakt.
pl: Utworzenie pliku shapefile może chwilę potrwać. Opcja *_Send to Agrirouter_* jest wyświetlana dopiero po utworzeniu pliku shapefile.
pt: Pode demorar algum tempo até que seja criado um shapefile do seu ficheiro. A opção *_Enviar para o Agrirouter_* só é apresentada depois de o shapefile ter sido criado.

source: Wähle nun entweder eine Maschine aus oder setze einen Haken bei der ersten Option *_InOut-Tool_*. Letzteres bedeutet, dass die Applikationskarte an alle Endpunkte geschickt wird, die über den agrirouter verbunden sind.
es: Ahora seleccione una máquina o marque la primera opción *_InOut-Tool_*. Esto último significa que el mapa de aplicación se enviará a todos los puntos finales que estén conectados a través del agrirouter.
fr: Sélectionnez maintenant une machine ou cochez la première option *_InOut-Tool_*. Cette dernière option signifie que la carte d'application sera envoyée à tous les points finaux connectés via l'agrirouter.
it: A questo punto, selezionare una macchina o selezionare la prima opzione *_InOut-Tool_*. Quest'ultima opzione significa che la mappa di prescrizione sarà inviata a tutti gli endpoint collegati tramite l'agrirouter.
nl: Selecteer nu een machine of vink de eerste optie *_InOut-Tool_* aan. Dit laatste betekent dat de toepassingskaart naar alle eindpunten wordt verzonden die via de agrirouter zijn verbonden.
pl: Teraz wybierz maszynę lub zaznacz pierwszą opcję *_InOut-Tool_*. Ta druga opcja oznacza, że mapa dawkowania zostanie wysłana do wszystkich punktów końcowych, które są połączone przez agrirouter.
pt: Agora, selecione uma Máquina ou assinale a primeira opção *_InOut-Tool_*. Esta última opção significa que o mapa de prescrição será enviado para todos os pontos finais que estejam ligados através do agrirouter.

source: Klicke auf *_Send to Agrirouter_*.
es: Haga clic en *Enviar a Agrirouter_*.
fr: Cliquez sur *_Send to Agrirouter_*.
it: Cliccare su *Invia ad Agrirouter_*.
nl: Klik op *_Versturen naar Agrirouter_*.
pl: Kliknij na *_Send to Agrirouter_*.
pt: Clicar em *_Enviar para Agrirouter_*.

source: Wenn die Meldung image:interactive_agrirouter/abaco/abaco-export-maps-3-de.png[Select Register, 200, 100] am oberen Bildschirmrand erscheint, war der Export deiner Applikationskarte erfolgreich.
es: Si aparece el mensaje image:interactive_agrirouter/abaco/abaco-export-maps-3-es.png[Select Register, 200, 100] en la parte superior de la pantalla, la exportación de su mapa de aplicación se ha realizado correctamente.
fr: Si le message image:interactive_agrirouter/abaco/abaco-export-maps-3-de.png[Select Register, 200, 100] apparaît en haut de l'écran, l'exportation de votre carte d'application a réussi.
it: Se nella parte superiore dello schermo appare il messaggio image:interactive_agrirouter/abaco/abaco-export-maps-3-de.png[Select Register, 200, 100], l'esportazione della mappa dell'applicazione è riuscita.
nl: Als het bericht image:interactive_agrirouter/abaco/abaco-export-maps-3-de.png[Select Register, 200, 100] boven aan het scherm verschijnt, was het exporteren van uw toepassingskaart succesvol.
pl: Jeśli u góry ekranu pojawi się komunikat image:interactive_agrirouter/abaco/abaco-export-maps-3-de.png[Select Register, 200, 100], eksport mapy aplikacji zakończył się pomyślnie.
pt: Se a mensagem image:interactive_agrirouter/abaco/abaco-export-maps-3-de.png[Select Register, 200, 100] aparecer na parte superior do ecrã, a exportação do mapa da aplicação foi bem sucedida.

source: Maschinen hinzufügen
es: Añadir máquinas
fr: Ajouter des machines
it: Aggiungi macchine
nl: Machines toevoegen
pl: Dodaj maszyny
pt: Adicionar máquinas

source: Bevor Daten von Equipment wie Maschinen importiert werden können, müssen die Maschinen als IOT Service hinzugefügt werden.
es: Antes de poder importar datos de equipos como máquinas, éstas deben añadirse como servicio IoT.
fr: Avant de pouvoir importer des données d'équipements tels que des machines, celles-ci doivent être ajoutées en tant que service IOT.
it: Prima di poter importare i dati di apparecchiature come le macchine, queste devono essere aggiunte come servizio IOT.
nl: Voordat gegevens van apparatuur zoals machines kunnen worden geïmporteerd, moeten de machines worden toegevoegd als een IOT-service.
pl: Zanim dane z urządzeń takich jak maszyny będą mogły zostać zaimportowane, maszyny muszą zostać dodane jako usługa IOT.
pt: Antes de poderem ser importados dados de equipamentos como as máquinas, estas devem ser adicionadas como um serviço IOT.
