Repository: DKE-Data/agrirouter-user-documentation
Catalog: i18n/*.po
Languages: es, fr, it, nl, pl, pt

source: In manchen Fällen kann es Sinn machen, mehrere Applikationskarten auf einmal an eine Maschine zu senden. Folge hierzu den Schritten aus <<export-maps,Applikationskarten exportieren>> und wähle bei Schritt 3 gleich mehrere Aufgaben aus.
es: En algunos casos, puede tener sentido enviar varios mapas de prescripción a la vez a una máquina. Para ello, siga los pasos de <<export-maps,export prescription maps>> y seleccione varias tareas a la vez en el paso 3.
fr: Dans certains cas, il peut être utile d'envoyer plusieurs cartes d'application à la fois à une machine. Pour cela, suivez les étapes de <<export-maps,Exporter des fiches d'application>> et sélectionnez plusieurs tâches à l'étape 3.
it: In alcuni casi, può essere opportuno inviare più mappe di prescrizione a una macchina contemporaneamente. A tale scopo, seguire i passaggi da <<esportazione di mappe, esportazione di mappe di prescrizione>> e al punto 3 selezionare più attività contemporaneamente.
nl: In sommige gevallen kan het zinvol zijn om meerdere toepassingskaarten tegelijk naar een machine te sturen. Om dit te doen, volgt u de stappen van <<maps exporteren,prescription maps exporteren>> en selecteert u in stap 3 meerdere taken tegelijk.
pl: W niektórych przypadkach sensowne może być jednoczesne wysłanie kilku map aplikacyjnych do urządzenia. Aby to zrobić, postępuj zgodnie z instrukcjami <<export-maps,export prescription maps>> i wybierz kilka zadań jednocześnie w kroku 3.
pt: Em alguns casos, pode fazer sentido enviar vários mapas de prescrição para uma Máquina de uma só vez. Para isso, siga os passos de <<export-maps,exportar mapas de aplicação>> e selecione várias tarefas de uma vez no passo 3.

source: Es können nur mehrere Aufgaben des gleichen Typs ausgewählt werden (z.B. Düngung)!
es: Sólo se pueden seleccionar varias tareas del mismo tipo (por ejemplo, fecundación).
fr: Seules plusieurs tâches du même type peuvent être sélectionnées (par ex. fertilisation) !
it: È possibile selezionare solo più attività dello stesso tipo (ad esempio, la fecondazione)!
nl: Er kunnen alleen meerdere taken van hetzelfde type worden geselecteerd (bijv. bevruchting)!
pl: Można wybrać tylko kilka zadań tego samego typu (np. zapłodnienie)!
pt: Só podem ser selecionadas várias tarefas do mesmo tipo (por exemplo, fertilização)!

source: Nach der Ausbringung von bspw. Saatgut können Istwertkarten vom Terminal über den agrirouter an den xarvio FIELD MANAGER gesendet werden. Wie diese abgerufen werden können, erfährst du im Folgenden.
es: Después de esparcir las semillas, por ejemplo, se pueden enviar mapas de valores reales desde el terminal al xarvio FIELD MANAGER a través del agrirouter. A continuación puede ver cómo se pueden recuperar.
fr: Après l'épandage de semences, par exemple, des cartes de valeur réelle peuvent être envoyées du terminal au xarvio FIELD MANAGER via l'agrirouter. Vous trouverez ci-dessous des informations sur la manière dont ces données peuvent être récupérées.
it: Dopo lo spargimento delle sementi, ad esempio, le mappe dei valori reali possono essere inviate dal terminale al FIELD MANAGER di xarvio tramite l'agrirouter. Qui di seguito potete scoprire come recuperarle.
nl: Na het strooien van bijvoorbeeld zaaigoed kunnen actuele waardenkaarten via de agrirouter van de terminal naar de xarvio FIELD MANAGER worden gestuurd. Hieronder wordt uitgelegd hoe deze kunnen worden opgehaald.
pl: Po wysianiu materiału siewnego, na przykład, aktualne mapy wartości mogą być wysyłane z terminala do xarvio FIELD MANAGER za pośrednictwem agrirouter. Poniżej dowiesz się, jak można je pobrać.
pt: Depois de espalhar a semente, por exemplo, os mapas de valores reais podem ser enviados do terminal para o xarvio FIELD MANAGER através do agrirouter. Pode descobrir como estes podem ser recuperados abaixo.

source: Wähle zuerst in der Kopfleiste den Punkt *_Analyse_*.
es: Primero seleccione el elemento *_Analizar_* en la barra de cabecera.
fr: Sélectionnez d'abord l'option *_Analyse_* dans l'en-tête.
it: Selezionate innanzitutto la voce *_Analisi_* nella barra di intestazione.
nl: Selecteer eerst het item *_Analyse_* in de kopbalk.
pl: Najpierw wybierz pozycję *_Analyse_* na pasku nagłówka.
pt: Em primeiro lugar, selecionar o item *_Analyse_* na barra de cabeçalho.

source: Klicke unten rechts auf den Button *_Kartenimport_*.
es: Haz clic en el botón *_Importar mapa_* de la parte inferior derecha.
fr: Cliquez sur le bouton *_importation_de_cartes_en_bas_à_droite.
it: Fare clic sul pulsante *_Importa mappa_* in basso a destra.
nl: Klik rechtsonder op de knop *_Import map_*.
pl: Kliknij przycisk *_Map import_* w prawym dolnym rogu.
pt: Clique no botão *_Importar mapa_* no canto inferior direito.

source: Wenn du nun den Reiter *_Alle Dateien_* auswählst, findest du anhand der Spalte *_Quelle_* alle Dateien, die über den agrirouter an deinen xarvio FIELD MANAGER gesendet hast.
es: Si ahora selecciona la pestaña *_All files_*, encontrará todos los archivos que han sido enviados a su xarvio FIELD MANAGER a través del agrirouter en la columna *_Source_*.
fr: Si vous choisissez maintenant l'onglet *_Tous les fichiers_*, vous trouverez à l'aide de la colonne *_Source_* tous les fichiers qui ont été envoyés à votre xarvio FIELD MANAGER via l'agrirouter.
it: Se ora si seleziona la scheda *_Tutti i file_*, nella colonna *_Sorgente_* si troveranno tutti i file inviati al FIELD MANAGER di xarvio tramite l'agrirouter.
nl: Als je nu het tabblad *_All Files_* selecteert, vind je in de kolom *_Source_* alle bestanden die via de agrirouter naar je xarvio FIELD MANAGER zijn verzonden.
pl: Jeśli teraz wybierzesz zakładkę *_All Files_*, w kolumnie *_Source_* znajdziesz wszystkie pliki, które zostały wysłane do xarvio FIELD MANAGER przez agrirouter.
pt: Se selecionar agora o separador *_Todos os ficheiros_*, encontrará na coluna *_Fonte_* todos os ficheiros que foram enviados para o seu xarvio FIELD MANAGER através do agrirouter.

source: Klicke bei der gewünschten Datei auf die drei Punkte auf der rechten Seite und wähle *_Neue Karte erstellen_*.
es: Haz clic en los tres puntos situados a la derecha del archivo deseado y selecciona *_Crear nuevo mapa_*.
fr: Cliquez sur les trois points à droite du fichier souhaité et sélectionnez *_Créer une nouvelle carte_*.
it: Fare clic sui tre punti a destra del file desiderato e selezionare *_Crea nuova mappa_*.
nl: Klik op de drie puntjes aan de rechterkant van het gewenste bestand en selecteer *_Nieuwe kaart maken_*.
pl: Kliknij na trzy kropki po prawej stronie wybranego pliku i wybierz *_Create new map_*.
pt: Clique nos três pontos do lado direito do ficheiro pretendido e selecione *_Criar novo mapa_*.

source: Deine Datei erscheint nun unter dem im Bereich *_Unverarbeitete Karten_*.
es: Su archivo aparecerá ahora en la sección *_Tarjetas sin procesar_*.
fr: Votre fichier apparaît maintenant sous la section *_Cartes non traitées_*.
it: Il vostro file apparirà ora nella sezione *_Carte non elaborate_*.
nl: Je bestand verschijnt nu in de sectie *_Onverwerkte kaarten_*.
pl: Plik pojawi się teraz w sekcji *_Nieprzetworzone karty_*.
pt: O seu ficheiro aparecerá agora na secção *_Cartões não processados_*.

source: Falls der Applikationskarte noch keine Aufgabe hinzugefügt wurde, wähle aus dem Dropdown-Menü die passende Aufgabe aus.
es: Si todavía no se ha añadido ninguna tarea al mapa de aplicación, seleccione la tarea adecuada en el menú desplegable.
fr: Si aucune tâche n'a encore été ajoutée à la carte d'application, sélectionnez la tâche appropriée dans le menu déroulant.
it: Se non è ancora stato aggiunto alcun compito alla mappa dell'applicazione, selezionare il compito appropriato dal menu a discesa.
nl: Als er nog geen taak is toegevoegd aan de toepassingskaart, selecteer dan de juiste taak in het vervolgkeuzemenu.
pl: Jeśli żadne zadanie nie zostało jeszcze dodane do mapy aplikacji, wybierz odpowiednie zadanie z menu rozwijanego.
pt: Se ainda não tiver sido adicionada nenhuma tarefa ao mapa da aplicação, selecione a tarefa adequada no menu pendente.

source: Wähle das Kästchen auf der linken Seite bei den Karten aus, die du importieren möchtest.
es: Marque la casilla situada a la izquierda de las tarjetas que desea importar.
fr: Cochez la case à gauche des cartes que vous souhaitez importer.
it: Spuntare la casella a sinistra delle schede che si desidera importare.
nl: Vink het vakje aan de linkerkant aan van de kaarten die je wilt importeren.
pl: Zaznacz pole po lewej stronie kart, które chcesz zaimportować.
pt: Assinale a caixa do lado esquerdo dos cartões que pretende importar.

source: Klicke auf *_Karten verarbeiten_*.
es: Haga clic en *_Procesar tarjetas_*.
fr: Cliquez sur *_Traitement des cartes_*.
it: Cliccare su *_Eseguire le carte_*.
nl: Klik op *_Kaarten verwerken_*.
pl: Kliknij na *_Process cards_*.
pt: Clicar em *_Processar cartões_*.

source: Die importierte(n) Karte(n) findest du im Bereich *_Analyse_*.
es: Encontrará los mapas importados en la sección *_Analyse_*.
fr: Vous trouverez la/les carte(s) importée(s) dans la section *_Analyse_*.
it: Le mappe importate si trovano nella sezione *_Analyse_*.
nl: Je kunt de geïmporteerde kaart(en) vinden in het gedeelte *_Analyse_*.
pl: Zaimportowane mapy można znaleźć w sekcji *_Analyse_*.
pt: Pode encontrar o(s) mapa(s) importado(s) na secção *_Análise_*.

source: Wähle im *_Dropdown_* Menü oben links das entsprechende Feld aus.
es: Seleccione el campo apropiado en el menú desplegable de la parte superior izquierda.
fr: Sélectionnez le champ approprié dans le menu *_Dropdown_* en haut à gauche.
it: Selezionare il campo appropriato nel menu a tendina in alto a sinistra.
nl: Selecteer het juiste veld in het *_dropdown_* menu linksboven.
pl: Wybierz odpowiednie pole z menu *_dropdown_* w lewym górnym rogu.
pt: Selecione o campo adequado no menu *_dropdown_* no canto superior esquerdo.

source: Klicke auf den entsprechenden Kartentyp.
es: Haga clic en el tipo de tarjeta correspondiente.
fr: Cliquez sur le type de carte correspondant.
it: Fare clic sul tipo di scheda corrispondente.
nl: Klik op het overeenkomstige kaarttype.
pl: Kliknij odpowiedni typ karty.
pt: Clique no tipo de cartão correspondente.

source: xFarm Solution Guide
es: Guía de soluciones xFarm
fr: Guide des solutions xFarm
it: Guida alla soluzione xFarm
nl: xFarm Oplossingengids
pl: Przewodnik po rozwiązaniach xFarm
pt: Guia de soluções xFarm

source: Mit der Farm Management Software xFarm kannst du Daten über den agrirouter empfangen und senden. Dazu müssen allerdings einige Vorkehrungen getroffen werden. Folgende Punkte werden in diesem Abschnitt behandelt:
es: Con el software de gestión agrícola xFarm, puede recibir y enviar datos a través del agrirouter. Sin embargo, para ello hay que tomar algunas precauciones. En esta sección se tratan los siguientes puntos:
fr: Avec le logiciel de gestion de ferme xFarm, vous pouvez recevoir et envoyer des données via l'agrirouter. Pour cela, il faut toutefois prendre quelques précautions. Les points suivants sont abordés dans cette section :
it: Con il software di gestione aziendale xFarm, è possibile ricevere e inviare dati tramite l'agrirouter. Tuttavia, è necessario prendere alcune precauzioni. In questa sezione vengono trattati i seguenti punti:
nl: Met de boerderijbeheersoftware xFarm kunt u gegevens ontvangen en verzenden via de agrirouter. Hiervoor moeten echter enkele voorzorgsmaatregelen worden genomen. De volgende punten worden in dit gedeelte behandeld:
pl: Za pomocą oprogramowania do zarządzania gospodarstwem xFarm można odbierać i wysyłać dane za pośrednictwem agrirouter. W tym celu należy jednak podjąć pewne środki ostrożności. W tej sekcji omówiono następujące kwestie:
pt: Com o software de gestão agrícola xFarm é possível receber e enviar dados através do agrirouter. No entanto, devem ser tomadas algumas precauções para o fazer. Nesta secção são abordados os seguintes pontos:

source: Um über dein xFarm-Konto Daten vom agrirouter empfangen und senden zu können, benötigst du eine entsprechende Lizenz. Welche Lizenzen eine agrirouter Verbindung beinhalten erfährst du auf der https://xfarm.ag/packages/?lang=en[xFarm Website, window="_blank"] oder über den https://xfarm.ag/contacts/?lang=en[xFarm Kundensupport, window="_blank"]. Sobald du eine entsprechende Lizenz erworben hast, kannst du eine Verbindung herstellen.
es: Para poder recibir y enviar datos del agrirouter a través de su cuenta xFarm, necesita la licencia correspondiente. Puede consultar qué licencias incluyen una conexión agrirouter en https://xfarm.ag/packages/?lang=en[página web de xFarm, window="_blank"] o a través de https://xfarm.ag/contacts/?lang=en[atención al cliente de xFarm, window="_blank"]. En cuanto haya adquirido la licencia correspondiente, podrá establecer una conexión.
fr: Pour pouvoir recevoir et envoyer des données de l'agrirouter via votre compte xFarm, vous avez besoin d'une licence appropriée. Pour savoir quelles licences incluent une connexion à l'agrirouter, consultez le site https://xfarm.ag/packages/?lang=en[xFarm, window="_blank"] ou contactez https://xfarm.ag/contacts/?lang=en[xFarm Customer Support, window="_blank"]. Une fois que vous avez acheté une licence appropriée, vous pouvez vous connecter.
it: Per poter ricevere e inviare dati dall'agrirouter tramite il proprio account xFarm, è necessaria una licenza corrispondente. Per sapere quali licenze includono una connessione agrirouter, consultare il sito https://xfarm.ag/packages/?lang=en[sito web xFarm, window="_blank"] o https://xfarm.ag/contacts/?lang=en[assistenza clienti xFarm, window="_blank"]. Una volta acquistata la licenza corrispondente, è possibile stabilire una connessione.
nl: Om gegevens van de agrirouter via je xFarm-account te kunnen ontvangen en verzenden, heb je een bijbehorende licentie nodig. Op https://xfarm.ag/packages/?lang=en[xFarm website, window="_blank"] of via https://xfarm.ag/contacts/?lang=en[xFarm klantenservice, window="_blank"] kunt u zien welke licenties een agrirouterverbinding bevatten. Zodra u een bijbehorende licentie hebt aangeschaft, kunt u een verbinding tot stand brengen.
pl: Aby móc odbierać i wysyłać dane z agrirouter za pośrednictwem konta xFarm, potrzebna jest odpowiednia licencja. Informacje o tym, które licencje obejmują połączenie z agrirouter, można znaleźć na stronie https://xfarm.ag/packages/?lang=en[xFarm website, window="_blank"] lub pod adresem https://xfarm.ag/contacts/?lang=en[xFarm customer support, window="_blank"]. Po zakupie odpowiedniej licencji można nawiązać połączenie.
pt: Para poder receber e enviar dados do agrirouter através da sua Conta agrirouter, necessita de uma licença correspondente. Pode saber quais as licenças que incluem uma Ligação agrirouter em https://xfarm.ag/packages/?lang=en[xFarm website, window="_blank"] ou através de https://xfarm.ag/contacts/?lang=en[xFarm customer support, window="_blank"]. Assim que tiver adquirido uma licença correspondente, pode estabelecer uma Ligação.

source: Um xFarm mit deinem agrirouter-Konto verbinden zu können, musst du eine entsprechende https://xfarm.ag/packages/?lang=en[Lizenz] erwerben!
es: ¡Para poder conectar xFarm a su cuenta agrirouter, debe adquirir la correspondiente https://xfarm.ag/packages/?lang=en[licence]!
fr: Pour pouvoir connecter xFarm à votre compte agrirouter, vous devez acheter une https://xfarm.ag/packages/?lang=en[licence] correspondante !
it: Per poter collegare xFarm al proprio account agrirouter, è necessario acquistare la relativa licenza https://xfarm.ag/packages/?lang=en[licenza]!
nl: Om xFarm aan uw agrirouter-account te kunnen koppelen, moet u een bijbehorende https://xfarm.ag/packages/?lang=en[licentie] aanschaffen!
pl: Aby móc połączyć xFarm ze swoim kontem agrirouter, należy zakupić odpowiednią https://xfarm.ag/packages/?lang=en[licencję]!
pt: Para poder ligar o xFarm à sua conta agrirouter, tem de adquirir uma “correspondente https://xfarm.ag/packages/?lang=en[licença]!

source: Logge dich in dein https://app.xfarm.ag/[xFarm-Konto, window="_blank"] ein.
es: Inicie sesión en su https://app.xfarm.ag/[cuenta xFarm, window="_blank"].
fr: Connectez-vous à votre compte https://app.xfarm.ag/[xFarm, window="_blank"].
it: Accedere al proprio account https://app.xfarm.ag/[xFarm, window="_blank"].
nl: Log in op je https://app.xfarm.ag/[xFarm account, window="_blank"].
pl: Zaloguj się na swoje konto https://app.xfarm.ag/[xFarm, window="_blank"].
pt: Inicie sessão na sua conta https://app.xfarm.ag/[xFarm, window="_blank"].

source: Klicke im oberen rechten Eck auf deinen Namen.
es: Haga clic en su nombre en la esquina superior derecha.
fr: Cliquez sur votre nom dans le coin supérieur droit.
it: Fare clic sul proprio nome nell'angolo in alto a destra.
nl: Klik op je naam in de rechterbovenhoek.
pl: Kliknij swoje imię i nazwisko w prawym górnym rogu.
pt: Clique no seu nome no canto superior direito.

source: Wähle *_Einstellungen_*.
es: Seleccione *_Ajustes_*.
fr: Sélectionnez *_Préférences_*.
it: Selezionare *Impostazioni_*.
nl: Selecteer *_Settings_*.
pl: Wybierz *_Settings_*.
pt: Selecionar *_Definições_*.

source: Unter Unternehmenseinstellungen wählst du den Unterpunkt *_Verbindungen_*.
es: En Configuración de la empresa, seleccione el subapartado *_Conexiones_*.
fr: Sous Paramètres de l'entreprise, sélectionnez la sous-rubrique *_Connexions_*.
it: In Impostazioni dell'azienda, selezionare la sottovoce *_Collegamenti_*.
nl: Selecteer onder Bedrijfsinstellingen het subitem *_Connections_*.
pl: W sekcji Ustawienia firmy wybierz podpunkt *_Połączenia_*.
pt: Em Definições da empresa, selecionar a sub-rubrica *_Conexões_*.

source: Klicke in der agrirouter Kachel auf Agrirouter *_Verbinden_*.
es: Haga clic en Agrirouter *_Connect_* en el mosaico agrirouter.
fr: Cliquez sur Agrirouter *_connecter_* dans la vignette agrirouter.
it: Fare clic su Agrirouter *_Connect_* nel riquadro Agrirouter.
nl: Klik op Agrirouter *_Connect_* in de agrirouter tegel.
pl: Kliknij Agrirouter *_Connect_* w kafelku agrirouter.
pt: Clicar em Agrirouter *_Connect_* no mosaico agrirouter.

source: Wenn du nicht bereits über denselben Browser in deinem agrirouter-Konto eingeloggt bist, wirst du jetzt aufgefordert, deine Login-Daten einzugeben und dich anzumelden. Klicke im folgenden Fenster auf *_VERBINDEN_*.
es: Si aún no ha iniciado sesión en su cuenta de agrirouter a través del mismo navegador, ahora se le pedirá que introduzca sus datos de acceso e inicie sesión. Haga clic en *_CONECT_* en la siguiente ventana.
fr: Si vous n'êtes pas déjà connecté à votre compte agrirouter via le même navigateur, vous allez maintenant être invité à entrer vos informations de connexion et à vous connecter. Dans la fenêtre suivante, cliquez sur *_CONNECTER_*.
it: Se non avete già effettuato l'accesso al vostro account agrirouter tramite lo stesso browser, vi verrà chiesto di inserire i vostri dati di accesso e di effettuare il login. Cliccate su *_CONNECT_* nella finestra seguente.
nl: Als u nog niet bent ingelogd in uw agrirouter account via dezelfde browser, wordt u nu gevraagd om uw inloggegevens in te voeren en in te loggen. Klik op *_CONNECT_* in het volgende venster.
pl: Jeśli nie jesteś jeszcze zalogowany na swoje konto agrirouter za pośrednictwem tej samej przeglądarki, zostaniesz poproszony o wprowadzenie danych logowania i zalogowanie się. Kliknij *_CONNECT_* w poniższym oknie.
pt: Se ainda não tiver iniciado sessão na sua Conta agrirouter através do mesmo navegador, ser-lhe-á agora pedido que introduza os seus dados de acesso e inicie sessão. Clique em *_CONNECT_* na janela seguinte.

source: Um zu überprüfen, ob eine Verbindung zum agrirouter besteht, musst du die Schritte 1 - 4 des Kapitels <<#connect-agrirouter,Verbindung zum agrirouter herstellen>> befolgen.
es: Para comprobar si hay conexión con el agrirouter, debes seguir los pasos 1 - 4 del capítulo <<#connect-agrirouter,Conectarse al agrirouter>>.
fr: Pour vérifier si vous êtes connecté à l'agrirouter, vous devez suivre les étapes 1 à 4 du chapitre <<#connect-agrirouter,Se connecter à l'agrirouter>>.
it: Per verificare se esiste una connessione all'agrirouter, è necessario seguire i passi da 1 a 4 del capitolo <<#connect-agrirouter,Connect to agrirouter>>.
nl: Om te controleren of er een verbinding is met de agrirouter, moet u de stappen 1 - 4 van het hoofdstuk <<#connect-agrirouter,Connect to agrirouter>> volgen.
pl: Aby sprawdzić, czy istnieje połączenie z agrirouter, należy wykonać kroki 1-4 rozdziału <<#connect-agrirouter,Connect to agrirouter>>.
pt: Para verificar se existe uma Ligação ao agrirouter, é necessário seguir os passos 1 - 4 do capítulo <<#connect-agrirouter,Ligação ao agrirouter>>.

source: Überprüfe, ob bei der Kachel für *_Agrirouter_* der Status *_Verbunden_* angezeigt wird. Ist das der Fall, besteht eine aktive Verbindung.
es: Compruebe si el estado *_Connected_* aparece en el mosaico de *_Agrirouter_*. Si es así, hay una conexión activa.
fr: Vérifiez si le statut *_connecté_* est affiché sur la vignette de *_Agrirouter_*. Si c'est le cas, la connexion est active.
it: Verificare se lo stato *_Connesso_* è visualizzato sulla piastrella di *_Agrirouter_*. In questo caso, la connessione è attiva.
nl: Controleer of de status *_Connected_* wordt weergegeven op de tegel voor *_Agrirouter_*. Als dit het geval is, is er een actieve verbinding.
pl: Sprawdź, czy status *_Connected_* jest wyświetlany na kafelku dla *_Agrirouter_*. Jeśli tak, połączenie jest aktywne.
pt: Verifique se o estado *_Connected_* é apresentado no mosaico para *_Agrirouter_*. Se for este o caso, existe uma Ligação ativa.

source: ## Endpunkte aktualisieren
es: ## Actualizar puntos finales
fr: ## Mettre à jour les points de terminaison
it: ## Aggiornare gli endpoint
nl: ## Eindpunten bijwerken
pl: ## Aktualizacja punktów końcowych
pt: ## Atualizar os pontos finais
