Repository: DKE-Data/agrirouter-user-documentation
Catalog: i18n/*.po
Languages: es, fr, it, nl, pl, pt

source: Auf der Startseite deines myGRIMME-Kontos bekommst du einen Überblick über deinen Fuhrpark. Wird angezeigt, dass die Maschine online ist, ist sie bereit Daten zu senden und zu empfangen.
es: En la página de inicio de su cuenta myGRIMME obtendrá una visión general de su flota. Si muestra que la máquina está en línea, está lista para enviar y recibir datos.
fr: Sur la page d'accueil de votre compte myGRIMME, vous obtenez un aperçu de votre parc de véhicules. S'il est indiqué que la machine est en ligne, cela signifie qu'elle est prête à envoyer et à recevoir des données.
it: Nella pagina iniziale del vostro account myGRIMME avrete una panoramica del vostro parco macchine. Se la macchina è online, è pronta a inviare e ricevere dati.
nl: Op de startpagina van je myGRIMME-account krijg je een overzicht van je machinepark. Als de machine online is, is hij klaar om gegevens te verzenden en te ontvangen.
pl: Na stronie startowej konta myGRIMME znajduje się przegląd floty. Jeśli pokazuje, że maszyna jest online, jest gotowa do wysyłania i odbierania danych.
pt: Na página inicial da sua conta myGRIMME, obtém uma visão geral da sua frota. Se mostrar que a Máquina está online, está pronta para enviar e receber dados.

source: Wähle nun die Schaltfläche *_agrirouter_*.
es: Ahora seleccione el botón *_agrirouter_*.
fr: Sélectionnez maintenant le bouton *_agrirouter_*.
it: Ora selezionate il pulsante *_agrirouter_*.
nl: Selecteer nu de knop *_agrirouter_*.
pl: Teraz wybierz przycisk *_agrirouter_*.
pt: Agora selecione o botão *_agrirouter_*.

source: Im dieser Ansicht sind alle Maschinen, die mit dem agrirouter verbunden sind, über einen Haken gekennzeichnet.
es: En esta vista, todas las máquinas que están conectadas al agrirouter están marcadas con un tick.
fr: Dans cette vue, toutes les machines connectées à l'agrirouter sont signalées par une coche.
it: In questa vista, tutte le macchine collegate all'agrirouter sono contrassegnate da un segno di spunta.
nl: In deze weergave worden alle machines die verbonden zijn met de agrirouter gemarkeerd met een vinkje.
pl: W tym widoku wszystkie urządzenia podłączone do agrirouter są oznaczone haczykiem.
pt: Nesta vista, todas as Máquinas que estão ligadas ao agrirouter estão marcadas com um visto.

source: Ist deine Maschine *_online und mit dem agrirouter verbunden_*, besteht eine aktive Verbindung. In diesem Beispiel ist das für den VARITRON 470 der Fall.
es: Si su máquina está *_online y conectada al agrirouter_*, hay una conexión activa. En este ejemplo, es el caso del VARITRON 470.
fr: Si votre machine est *_en ligne et connectée à l'agrirouter_*, il y a une connexion active. Dans cet exemple, c'est le cas pour le VARITRON 470.
it: Se la macchina è *_online e collegata all'agrirouter_*, c'è una connessione attiva. In questo esempio, questo è il caso del VARITRON 470.
nl: Als uw machine *_online is en verbonden met de agrirouter_*, is er een actieve verbinding. In dit voorbeeld is dat het geval voor de VARITRON 470.
pl: Jeśli urządzenie jest *_online i podłączone do agrirouter_*, połączenie jest aktywne. W tym przykładzie dotyczy to urządzenia VARITRON 470.
pt: Se a Máquina estiver *_online e ligada ao agrirouter_*, existe uma Ligação ativa. Neste exemplo, é o caso do VARITRON 470.

source: ## Import von Applikationskarten
es: ## Importación de mapas de prescripción
fr: ## Importation de cartes d'application
it: ## Importazione di mappe di prescrizione
nl: ## Importeren van toepassingskaarten
pl: ## Import map aplikacyjnych
pt: ## Importação de mapas de prescrição

source: Wenn du über dein Farm-Management-System Applikationskarten an deine GRIMME-Maschine gesendet hast, kannst du diese über dein Terminal in der Maschine abrufen. Wie das funktioniert, erfährst du xref:solution-guides/cci-terminals.adoc#importmaps[hier].
es: Si ha enviado mapas de aplicación a su máquina GRIMME a través de su sistema de gestión de granjas, puede recuperarlos a través de su terminal en la máquina. Puede consultar cómo funciona xref:solution-guides/cci-terminals.adoc#importmaps[aquí].
fr: Si vous avez envoyé des cartes d'application à votre machine GRIMME via votre système de gestion de ferme, vous pouvez les récupérer via votre terminal dans la machine. Pour savoir comment cela fonctionne, xref:solution-guides/cci-terminals.adoc#importmaps[ici].
it: Se le mappe di prescrizione sono state inviate alla macchina GRIMME tramite il sistema di gestione dell'azienda agricola, è possibile recuperarle tramite il terminale della macchina. Potete scoprire come funziona xref:solution-guides/cci-terminals.adoc#importmaps[qui].
nl: Als je voorschriftkaarten naar je GRIMME machine hebt gestuurd via je farm management systeem, dan kun je ze ophalen via je terminal in de machine. U kunt zien hoe dit werkt xref:solution-guides/cci-terminals.adoc#importmaps[hier].
pl: Jeśli wysłałeś mapy recept do maszyny GRIMME za pośrednictwem systemu zarządzania farmą, możesz je pobrać za pomocą terminala w maszynie. Możesz dowiedzieć się, jak to działa xref:solution-guides/cci-terminals.adoc#importmaps[tutaj].
pt: Se tiver enviado mapas de prescrição para a sua máquina GRIMME através do seu sistema de gestão de explorações agrícolas, pode recuperá-los através do seu terminal na Máquina. Pode descobrir como isto funciona xref:solution-guides/cci-terminals.adoc#importmaps[aqui].

source: ## Export von Ist-Applikationskarten (As Applied Maps)
es: ## Exportación de mapas de aplicación reales (As Applied Maps)
fr: ## Exportation de cartes d'application réelles (As Applied Maps)
it: ## Esportazione delle mappe dell'applicazione effettiva (As Applied Maps)
nl: ## Exporteren van actuele toepassingskaarten (As Applied Maps)
pl: ## Eksport rzeczywistych map aplikacji (As Applied Maps)
pt: ## Exportação de mapas de aplicações reais (As Applied Maps)

source: Sobald eine Maschine eingeschaltet ist und über die myGRIMME Plattform mit dem agrirouter verbunden ist, werden alle Daten Live über den agrirouter an andere Endpunkte wie bspw. Farm-Management-Systeme gesendet. Zu den gesendeten Daten gehören Ist-Applikationskarten, sowie weitere Telemetriedaten wie Kraftstoffverbrauch, Rodetiefe oder Fahrtgeschwindigkeit. Wie du einstellst, an welche Endpunkte der agrirouter deine Live-Daten weiterleiten soll, erfährst du xref:introduction.adoc#route[hier].
es: En cuanto una máquina se enciende y se conecta al agrirouter a través de la plataforma myGRIMME, todos los datos se envían en directo a través del agrirouter a otros puntos finales, como los sistemas de gestión agrícola. Los datos enviados incluyen mapas de aplicación reales y otros datos telemétricos como el consumo de combustible, la profundidad de cosecha o la velocidad de conducción. Puede averiguar cómo configurar los puntos finales a los que el agrirouter debe enviar sus datos en directo xref:introduction.adoc#route[here].
fr: Dès qu'une machine est allumée et connectée à l'agrirouter via la plateforme myGRIMME, toutes les données sont envoyées en direct via l'agrirouter vers d'autres points finaux, tels que les systèmes de gestion de la ferme. Les données envoyées comprennent des cartes d'application réelles, ainsi que d'autres données télémétriques telles que la consommation de carburant, la profondeur d'arrachage ou la vitesse de déplacement. Pour savoir comment configurer les points d'accès auxquels l'agrirouter doit envoyer vos données en direct, xref:introduction.adoc#route[ici].
it: Non appena una macchina viene accesa e collegata all'agrirouter tramite la piattaforma myGRIMME, tutti i dati vengono inviati in diretta tramite l'agrirouter ad altri punti finali, come i sistemi di gestione dell'azienda agricola. I dati inviati comprendono le mappe effettive dell'applicazione e altri dati telemetrici come il consumo di carburante, la profondità di raccolta o la velocità di guida. È possibile scoprire come impostare i punti finali a cui l'agrirouter deve inoltrare i dati in tempo reale xref:introduction.adoc#route[qui].
nl: Zodra een machine is ingeschakeld en verbonden met de agrirouter via het myGRIMME-platform, worden alle gegevens live via de agrirouter naar andere eindpunten zoals bedrijfsmanagementsystemen verzonden. De verzonden gegevens omvatten actuele toepassingskaarten en andere telemetriegegevens zoals brandstofverbruik, oogstdiepte of rijsnelheid. U kunt hier vinden hoe u de eindpunten instelt waarnaar de agrirouter uw live gegevens moet doorsturen xref:introduction.adoc#route[here].
pl: Gdy tylko maszyna zostanie włączona i podłączona do agrirouter za pośrednictwem platformy myGRIMME, wszystkie dane są przesyłane na żywo przez agrirouter do innych punktów końcowych, takich jak systemy zarządzania gospodarstwem. Przesyłane dane obejmują aktualne mapy aplikacji i inne dane telemetryczne, takie jak zużycie paliwa, głębokość zbiorów lub prędkość jazdy. Możesz dowiedzieć się, jak ustawić punkty końcowe, do których agrirouter powinien przekazywać dane na żywo xref:introduction.adoc#route[tutaj].
pt: Assim que uma Máquina é ligada e conectada ao agrirouter através da plataforma myGRIMME, todos os dados são enviados em direto através do agrirouter para outros pontos finais, como os sistemas de Gestão do ponto final. Os dados enviados incluem mapas de aplicação actuais e outros dados de telemetria, como o consumo de combustível, a profundidade de colheita ou a velocidade de condução. Pode descobrir como definir os pontos finais para os quais o agrirouter deve encaminhar os seus dados em direto xref:introduction.adoc#route[aqui].

source: NEXT Farming Solution Guide
es: NEXT Guía de soluciones agrícolas
fr: Guide de la solution NEXT Farming
it: Guida alle soluzioni per l'agricoltura NEXT
nl: VOLGENDE Oplossingsgids voor de landbouw
pl: Przewodnik po rozwiązaniach NEXT Farming
pt: PRÓXIMO Guia de soluções agrícolas

source: Mit der Farm Management Software NEXT Farming kannst du Daten vom agrirouter empfangen und senden. Dazu müssen allerdings einige Vorkehrungen getroffen werden. Folgende Punkte werden in diesem Abschnitt behandelt:
es: Con el software de gestión agrícola NEXT Farming, puede recibir y enviar datos desde el agrirouter. Sin embargo, hay que tomar algunas precauciones para hacerlo. En esta sección se tratan los siguientes puntos:
fr: Le logiciel de gestion agricole NEXT Farming vous permet de recevoir et d'envoyer des données depuis l'agrirouter. Pour cela, il faut toutefois prendre quelques précautions. Les points suivants sont abordés dans cette section :
it: Con il software di gestione aziendale NEXT Farming, è possibile ricevere e inviare dati dall'agrirouter. Tuttavia, è necessario prendere alcune precauzioni per farlo. In questa sezione vengono trattati i seguenti punti:
nl: Met de boerderijbeheersoftware NEXT Farming kun je gegevens van de agrirouter ontvangen en verzenden. Hiervoor moeten echter enkele voorzorgsmaatregelen worden genomen. De volgende punten worden in dit hoofdstuk behandeld:
pl: Za pomocą oprogramowania do zarządzania gospodarstwem NEXT Farming można odbierać i wysyłać dane z agrirouter. W tym celu należy jednak podjąć pewne środki ostrożności. W tej sekcji omówiono następujące kwestie:
pt: Com o software de gestão agrícola NEXT Farming, é possível receber e enviar dados do agrirouter. No entanto, devem ser tomadas algumas precauções para o fazer. Nesta secção são abordados os seguintes pontos:

source: Verarbeitung von Telemetriedaten
es: Tratamiento de los datos telemétricos
fr: Traitement des données de télémétrie
it: Elaborazione dei dati telemetrici
nl: Verwerking van telemetriegegevens
pl: Przetwarzanie danych telemetrycznych
pt: Processamento de dados de telemetria

source: Um Applikationskarten von NEXT Farming über den agrirouter an dein Terminal senden zu können, muss zuerst eine Verbindung zwischen deinem NEXT Farming-Konto und deinem agrirouter-Konto hergestellt werden. Dies funktioniert in wenigen, einfachen Schritten.
es: Para poder enviar mapas de aplicación desde NEXT Farming a su terminal a través del agrirouter, primero debe establecerse una conexión entre su cuenta de NEXT Farming y su cuenta de agrirouter. Esto se hace en unos sencillos pasos.
fr: Pour pouvoir envoyer des cartes d'application de NEXT Farming à votre terminal via l'agrirouter, vous devez d'abord établir une connexion entre votre compte NEXT Farming et votre compte agrirouter. Cela fonctionne en quelques étapes simples.
it: Per poter inviare mappe applicative da NEXT Farming al vostro terminale tramite l'agrirouter, è necessario prima stabilire una connessione tra il vostro account NEXT Farming e il vostro account agrirouter. Ciò avviene in pochi e semplici passaggi.
nl: Om applicatiekaarten van NEXT Farming via de agrirouter naar uw terminal te kunnen sturen, moet er eerst een verbinding tot stand worden gebracht tussen uw NEXT Farming account en uw agrirouter account. Dit gebeurt in een paar eenvoudige stappen.
pl: Aby móc wysyłać mapy aplikacji z NEXT Farming do terminala za pośrednictwem agrirouter, należy najpierw ustanowić połączenie między kontem NEXT Farming a kontem agrirouter. Odbywa się to w kilku prostych krokach.
pt: Para poder enviar mapas de aplicação do NEXT Farming para o seu terminal através do agrirouter, deve primeiro ser estabelecida uma Ligação entre a sua conta NEXT Farming e a sua conta agrirouter. Isto é feito em alguns passos simples.

source: Logge dich über die link:https://mein.nextfarming.de/j_security_check[NEXT Farming Login-Seite, window="_blank"] in dein Konto ein.
es: Accede a tu cuenta a través del enlace:https://mein.nextfarming.de/j_security_check[NEXT Farming login page, window="_blank"].
fr: Connectez-vous à votre compte via la page de connexion link:https://mein.nextfarming.de/j_security_check[NEXT Farming, window="_blank"].
it: Accedere al proprio account tramite il link: https://mein.nextfarming.de/j_security_check[NEXT Farming login page, window="_blank"].
nl: Log in op je account via de link:https://mein.nextfarming.de/j_security_check[NEXT Farming inlogpagina, window="_blank"].
pl: Zaloguj się na swoje konto za pomocą link:https://mein.nextfarming.de/j_security_check[strona logowania NEXT Farming, window="_blank"].
pt: Inicie sessão na sua conta através da link:https://mein.nextfarming.de/j_security_check[página de início de sessão do NEXT Farming, window="_blank"].

source: Wähle dann in der linken Seitenleiste die Option *_Module, Apps & Services_*.
es: A continuación, seleccione la opción *_Módulos, aplicaciones y servicios_* en la barra lateral izquierda.
fr: Sélectionnez ensuite l'option *_Module, Apps & Services_* dans la barre latérale de gauche.
it: Quindi selezionare l'opzione *_Moduli, applicazioni e servizi_* nella barra laterale di sinistra.
nl: Selecteer vervolgens de optie *_Modules, Apps & Services_* in de linker zijbalk.
pl: Następnie wybierz opcję *_Modules, Apps & Services_* na pasku bocznym po lewej stronie.
pt: Em seguida, selecione a opção *_Módulos, Aplicações e Serviços_* na barra lateral esquerda.

source: Klicke auf die Kachel *_NEXT Machine Management_*.
es: Haga clic en el mosaico *_NEXT Machine Management_*.
fr: Cliquez sur la vignette *_NEXT Machine Management_*.
it: Fare clic sul riquadro *_Gestione macchine_*.
nl: Klik op de tegel *_NEXT Machinebeheer_*.
pl: Kliknij kafelek *_NEXT Machine Management_*.
pt: Clique no mosaico *_NEXT Machine Management_*.

source: Nun wirst du aufgefordert, deinen Code einzugeben, der zur Verbindung von Maschinen über den agrirouter nötig ist. Diesen Code erhältst du von deinem Maschinenhersteller oder du kannst ihn direkt online in diesem Schritt kaufen.
es: Ahora se le pedirá que introduzca su código, que es necesario para conectar máquinas a través del agrirouter. Puede obtener este código del fabricante de su máquina o puede comprarlo directamente en línea en este paso.
fr: Il vous sera alors demandé d'entrer votre code, nécessaire pour connecter les machines via l'agrirouter. Ce code vous est fourni par le fabricant de votre machine ou vous pouvez l'acheter directement en ligne à cette étape.
it: A questo punto vi verrà chiesto di inserire il vostro codice, necessario per collegare le macchine tramite l'agrirouter. Il codice può essere ottenuto dal produttore della macchina o può essere acquistato direttamente online in questa fase.
nl: U wordt nu gevraagd om uw code in te voeren, die nodig is om machines aan te sluiten via de agrirouter. U kunt deze code krijgen van uw machinefabrikant of u kunt hem direct online kopen in deze stap.
pl: Zostaniesz teraz poproszony o wprowadzenie kodu, który jest wymagany do połączenia maszyn za pośrednictwem agrirouter. Kod ten można uzyskać od producenta urządzenia lub zakupić go bezpośrednio online w tym kroku.
pt: Ser-lhe-á agora pedido que introduza o seu código, que é necessário para Ligar as Máquinas através do agrirouter. Pode obter este código junto do fabricante da sua máquina ou pode adquiri-lo diretamente online nesta etapa.

source: Klicke jetzt auf den Button *_Mit agrirouter verbinden_* und gib im Anschluss die Anmeldeinformationen für deinen agrirouter-Account ein.
es: Ahora haz clic en el botón *_Conectarse a agrirouter_* e introduce los datos de acceso de tu cuenta de agrirouter.
fr: Cliquez maintenant sur le bouton *_Connecter à agrirouter_* et saisissez ensuite les informations de connexion de votre compte agrirouter.
it: Ora cliccate sul pulsante *_Connect to agrirouter_* e inserite i dati di accesso al vostro account agrirouter.
nl: Klik nu op de knop *_Connect to agrirouter_* en voer de inloggegevens voor uw agrirouter-account in.
pl: Teraz kliknij przycisk *_Connect to agrirouter_*, a następnie wprowadź dane logowania do swojego konta agrirouter.
pt: Clique no botão *_Connect to agrirouter_* e introduza as informações de início de sessão da sua conta agrirouter.

source: Falls du bereits mit deinem Browser in deinen agrirouter-Account eingeloggt bist, wirst du automatisch verknüpft und deine Anmeldedaten nicht abgefragt.
es: Si ya ha iniciado sesión en su cuenta de agrirouter con su navegador, se le vinculará automáticamente y no se le pedirán sus datos de acceso.
fr: Si vous êtes déjà connecté à votre compte agrirouter avec votre navigateur, vous serez automatiquement lié et vos informations de connexion ne vous seront pas demandées.
it: Se avete già effettuato l'accesso al vostro account agrirouter con il vostro browser, sarete automaticamente collegati e i vostri dati di accesso non saranno richiesti.
nl: Als u al bent ingelogd in uw agrirouter account met uw browser, wordt u automatisch gekoppeld en wordt er niet om uw inloggegevens gevraagd.
pl: Jeśli jesteś już zalogowany na swoje konto agrirouter za pomocą przeglądarki, zostaniesz automatycznie połączony, a Twoje dane logowania nie będą wymagane.
pt: Se já tiver iniciado sessão na sua conta agrirouter com o seu browser, será automaticamente ligado e os seus dados de início de sessão não serão solicitados.

source: Nun siehst du eine Auflistung der von dir gekauften Lizenzen. Jede Lizenz entspricht einem Endpunkt. Wenn du auf das Dropdown Menü klickst, werden dir alle Endpunkte angezeigt, die mit deinem agrirouter-Account verknüpft sind. Wähle den Endpunkt aus, den du mit deinem NEXT Farming-Account verbinden möchtest.
es: Ahora verá una lista de las licencias que ha adquirido. Cada licencia corresponde a un endpoint. Si hace clic en el menú desplegable, verá todos los puntos finales que están vinculados a su cuenta agrirouter. Seleccione el endpoint que desea conectar a su cuenta NEXT Farming.
fr: Vous voyez maintenant une liste des licences que vous avez achetées. Chaque licence correspond à un point final. En cliquant sur le menu déroulant, vous verrez tous les points d'accès liés à votre compte agrirouter. Sélectionnez le point d'accès que vous souhaitez associer à votre compte NEXT Farming.
it: A questo punto viene visualizzato un elenco delle licenze acquistate. Ogni licenza corrisponde a un endpoint. Facendo clic sul menu a discesa, si vedranno tutti gli endpoint collegati al proprio account agrirouter. Selezionare l'endpoint che si desidera collegare all'account NEXT Farming.
nl: U ziet nu een lijst met de licenties die u hebt aangeschaft. Elke licentie komt overeen met een endpoint. Als u op het uitklapmenu klikt, ziet u alle endpoints die gekoppeld zijn aan uw agrirouter-account. Selecteer het endpoint dat u wilt verbinden met uw NEXT Farming account.
pl: Zostanie wyświetlona lista zakupionych licencji. Każda licencja odpowiada punktowi końcowemu. Jeśli klikniesz menu rozwijane, zobaczysz wszystkie punkty końcowe, które są połączone z Twoim kontem agrirouter. Wybierz punkt końcowy, który chcesz połączyć z kontem NEXT Farming.
pt: Verá agora uma lista das licenças que adquiriu. Cada licença corresponde a um ponto final. Se clicar no menu pendente, verá todos os pontos finais que estão ligados à sua conta agrirouter. Selecione o Ponto final que pretende Ligar à sua conta NEXT Farming.

source: Mit einem Klick auf *_Weiter_* ist die Verbindung zwischen Endpunkt und agrirouter hergestellt.
es: Haga clic en *_Next_* para establecer la conexión entre el endpoint y el agrirouter.
fr: En cliquant sur *_Suivant_*, la connexion entre le point final et l'agrirouter est établie.
it: Fare clic su *_Next_* per stabilire la connessione tra l'endpoint e agrirouter.
nl: Klik op *_Next_* om de verbinding tussen het eindpunt en de agrirouter tot stand te brengen.
pl: Kliknij *_Next_*, aby ustanowić połączenie między punktem końcowym a agrirouter.
pt: Clicar em *_Next_* para estabelecer a Ligação entre o Ponto final e o agrirouter.

source: Wurde eine Lizenz mit einem Endpunkt verknüpft, kann man über diese Lizenz keinen weiteren Endpunkt verknüpfen. Um eine Verknüpfung rückgängig zu machen, musst du den link:https://www.nextfarming.de/kontakt/support/[NEXT Farming Support kontaktieren, window="_blank"].
es: Si se ha vinculado una licencia a un punto final, no podrá vincular otro punto final a través de esta licencia. Para deshacer un enlace, debe utilizar el enlace:https://www.nextfarming.de/kontakt/support/[Contactar con el servicio de asistencia de NEXT Farming, window="_blank"].
fr: Si une licence a été liée à un point final, vous ne pouvez pas lier un autre point final via cette licence. Pour annuler un lien, vous devez contacter le link:https://www.nextfarming.de/kontakt/support/[NEXT Farming Support, window="_blank"].
it: Se una licenza è stata collegata a un endpoint, non è possibile collegare un altro endpoint tramite questa licenza. Per annullare un collegamento, è necessario utilizzare il link:https://www.nextfarming.de/kontakt/support/[Contact NEXT Farming Support, window="_blank"].
nl: Als een licentie is gekoppeld aan een eindpunt, kunt u geen ander eindpunt koppelen via deze licentie. Om een koppeling ongedaan te maken, moet je de link:https://www.nextfarming.de/kontakt/support/[Contact NEXT Farming Support, window="_blank"] gebruiken.
pl: Jeśli licencja została powiązana z punktem końcowym, nie można powiązać innego punktu końcowego za pośrednictwem tej licencji. Aby cofnąć powiązanie, należy użyć link:https://www.nextfarming.de/kontakt/support/[Contact NEXT Farming Support, window="_blank"].
pt: Se uma licença tiver sido ligada a um ponto final, não pode ligar outro ponto final através desta licença. Para anular uma ligação, tem de utilizar a ligação:https://www.nextfarming.de/kontakt/support/[Contactar o Suporte do NEXT Farming, window="_blank"].
