Repository: DKE-Data/agrirouter-user-documentation
Catalog: i18n/*.po
Languages: es, fr, it, nl, pl, pt

source: Im Abschnitt Netzwerkeinstellungen klickst du nun auf *_agrirouter_*.
es: En la sección Configuración de red, haga clic en *_agrirouter_*.
fr: Dans la section Paramètres réseau, cliquez sur *_agrirouter_*.
it: Nella sezione Impostazioni di rete, fare clic su *_agrirouter_*.
nl: Klik in het gedeelte Netwerkinstellingen op *_agrirouter_*.
pl: W sekcji Ustawienia sieci kliknij *_agrirouter_*.
pt: Na secção Definições de rede, clique em *_agrirouter_*.

source: Siehst du das grüne Häckchen, wie auf der folgenden Abbildung angezeigt, bist du mit dem agrirouter verbunden. Sollte das nicht der Fall sein, führe alle Schritte des Kapitels <<connect-agrirouter,agrirouter verbinden>> aus.
es: Si ves el tick verde como se muestra en la siguiente ilustración, estás conectado al agrirouter. Si no es así, realice todos los pasos del capítulo <<conectar-agrirouter,agrirouter>>.
fr: Si vous voyez la coche verte, comme indiqué sur l'image suivante, vous êtes connecté à l'agrirouter. Si ce n'est pas le cas, suivez toutes les étapes du chapitre <<connect-agrirouter,agrirouter>>.
it: Se viene visualizzato il segno di spunta verde come mostrato nell'illustrazione seguente, si è collegati all'agrirouter. In caso contrario, eseguire tutti i passaggi del capitolo <<collegamento-agrirouter,agrirouter>>.
nl: Als u het groene vinkje ziet zoals op de volgende afbeelding, bent u verbonden met de agrirouter. Als dit niet het geval is, voer dan alle stappen uit in het hoofdstuk <<connect-agrirouter,agrirouter>>.
pl: Jeśli widzisz zielony haczyk, jak pokazano na poniższej ilustracji, jesteś połączony z agrirouter. Jeśli tak nie jest, wykonaj wszystkie kroki opisane w rozdziale <<połącz-agrirouter,agrirouter>>.
pt: Se vir o sinal verde como mostra a ilustração seguinte, está ligado ao agrirouter. Se não for esse o caso, efetuar todos os passos do capítulo <<connect-agrirouter,agrirouter>>.

source: Import von Applikationskarten
es: Importación de mapas de aplicación
fr: Importation de cartes d'application
it: Importazione di mappe applicative
nl: Importeren van toepassingskaarten
pl: Import map aplikacji
pt: Importação de mapas de aplicações

source: Um Applikationskarten über das Terminal nutzen zu können, müssen diese vorerst über ein Farm Management System erstellt und an den agrirouter gesendet werden. Wie du von deinem Farm Management System aus Daten an den agrirouter senden kannst, erfährst du hier.
es: Para poder utilizar los mapas de aplicación a través del terminal, primero deben crearse a través de un sistema de gestión agrícola y enviarse al agrirouter. Aquí encontrará información sobre cómo enviar datos al agrirouter desde su sistema de gestión agrícola.
fr: Pour pouvoir utiliser les cartes d'application via le terminal, vous devez d'abord les créer via un Farm Management System et les envoyer à l'agrirouter. Pour savoir comment envoyer des données à l'agrirouter à partir de votre système de gestion de la ferme, cliquez ici.
it: Per poter utilizzare le mappe di prescrizione tramite il terminale, è necessario crearle tramite un sistema di gestione dell'azienda agricola e inviarle all'agrirouter. Per sapere come inviare i dati all'agrirouter dal sistema di gestione dell'azienda agricola, cliccate qui.
nl: Om toepassingskaarten via de terminal te kunnen gebruiken, moeten ze eerst via een bedrijfsmanagementsysteem worden aangemaakt en naar de agrirouter worden verzonden. U kunt hier vinden hoe u gegevens vanuit uw bedrijfsmanagementsysteem naar de agrirouter kunt sturen.
pl: Aby móc korzystać z map aplikacyjnych za pośrednictwem terminala, należy je najpierw utworzyć w systemie zarządzania gospodarstwem i wysłać do agrirouter. Jak wysłać dane do agrirouter z systemu zarządzania gospodarstwem, można dowiedzieć się tutaj.
pt: Para poder utilizar os mapas de prescrição através do terminal, estes têm de ser criados através de um sistema de gestão agrícola e enviados para o agrirouter. Pode descobrir como enviar dados para o agrirouter a partir do seu sistema de gestão agrícola aqui.

source: Nachdem du über dein Farm Management System einen neuen Auftrag an dein Terminal gesendet hast, erscheint nach maximal 5 Minuten ein Fenster, welches darauf hinweist, dass ein neuer Auftrag zum Import bereitsteht.
es: Después de enviar una nueva tarea a su terminal a través de su Sistema de Gestión de Explotaciones, aparecerá una ventana al cabo de un máximo de 5 minutos indicando que la nueva tarea está lista para su importación.
fr: Après avoir envoyé une nouvelle commande à votre terminal via votre système de gestion de la ferme, une fenêtre apparaît après 5 minutes maximum, indiquant qu'une nouvelle commande est prête à être importée.
it: Dopo aver inviato un nuovo compito al terminale tramite il sistema di gestione dell'azienda, dopo un massimo di 5 minuti apparirà una finestra che indica che un nuovo compito è pronto per essere importato.
nl: Nadat je een nieuwe taak via je Farm Management Systeem naar je terminal hebt gestuurd, verschijnt er na maximaal 5 minuten een venster dat aangeeft dat een nieuwe taak klaar is voor import.
pl: Po wysłaniu nowego zadania do terminala za pośrednictwem systemu zarządzania gospodarstwem, po maksymalnie 5 minutach pojawi się okno informujące, że nowe zadanie jest gotowe do zaimportowania.
pt: Depois de ter enviado uma nova tarefa para o seu terminal através do seu Sistema de Gestão Agrícola, aparecerá uma janela após um máximo de 5 minutos indicando que uma nova tarefa está pronta para ser importada.

source: Wenn du keine Meldung über dein Terminal bekommst, kannst du alternativ deinen Posteingang manuell überprüfen. Wähle hierzu im Bereich Netzwerkeinstellungen die Option agrirouter und und öffne den Posteingang.
es: Si no recibe ningún mensaje a través de su terminal, puede consultar manualmente su bandeja de entrada. Para ello, selecciona la opción agrirouter en el área de configuración de red y abre la bandeja de entrada.
fr: Si vous ne recevez pas de message via votre terminal, vous pouvez également vérifier manuellement votre boîte de réception. Pour ce faire, sélectionnez agrirouter et dans la section Paramètres réseau, puis ouvrez la boîte de réception.
it: Se non si riceve alcun messaggio tramite il terminale, è possibile controllare manualmente la posta in arrivo. A tal fine, selezionare l'opzione agrirouter nell'area delle impostazioni di rete e aprire la casella di posta.
nl: Als u geen bericht ontvangt via uw terminal, kunt u uw inbox ook handmatig controleren. Selecteer hiervoor de optie agrirouter in het gedeelte netwerkinstellingen en open de inbox.
pl: Jeśli nie otrzymasz wiadomości za pośrednictwem terminala, możesz sprawdzić skrzynkę odbiorczą ręcznie. Aby to zrobić, wybierz opcję agrirouter w obszarze ustawień sieciowych i otwórz skrzynkę odbiorczą.
pt: Se não receber uma mensagem através do seu terminal, pode, em alternativa, verificar manualmente a sua caixa de entrada. Para tal, selecione a opção agrirouter na área de definições de rede e abra a caixa de entrada.

source: Wählt man nun im Posteingang den gewünschten Auftrag, wird dieser über einen Klick auf den “Play-Button” geladen. Nun ist die Karte hinterlegt und kann visuell überprüft werden. Danach kann die gewünschte Aussaat-, Düngung- oder Pflanzenschutzmaßnahme durchgeführt werden. Eine Anpassung der hinterlegten Aussaatmengen ist dann allerdings nur noch prozentual möglich.
es: Si ahora selecciona el orden deseado en la bandeja de entrada, se carga haciendo clic en el "botón Reproducir". El mapa se almacena ahora y puede comprobarse visualmente. A continuación, puede llevarse a cabo la siembra, fertilización o medida fitosanitaria deseada. Sin embargo, las cantidades de siembra almacenadas sólo pueden ajustarse en porcentaje.
fr: Si vous sélectionnez l'ordre souhaité dans la boîte de réception, celui-ci est chargé en cliquant sur le bouton "Play". La carte est maintenant déposée et peut être vérifiée visuellement. Vous pouvez ensuite effectuer le semis, la fertilisation ou la protection phytosanitaire souhaités. Une adaptation des quantités d'ensemencement déposées n'est toutefois possible que sous forme de pourcentage.
it: Se ora si seleziona l'ordine desiderato nella casella di posta, questo viene caricato facendo clic sul "pulsante Play". La mappa è ora memorizzata e può essere controllata visivamente. È quindi possibile eseguire la semina, la concimazione o la misura fitosanitaria desiderata. Tuttavia, le dosi di semina memorizzate possono essere regolate solo in percentuale.
nl: Als je nu de gewenste volgorde in de inbox selecteert, wordt deze geladen door op de "Afspeelknop" te klikken. De kaart wordt nu opgeslagen en kan visueel worden gecontroleerd. De gewenste zaai-, bemestings- of gewasbeschermingsmaatregel kan dan worden uitgevoerd. Het is dan echter alleen mogelijk om de opgeslagen zaaipercentages als percentage aan te passen.
pl: Po wybraniu żądanego zamówienia w skrzynce odbiorczej zostanie ono załadowane po kliknięciu przycisku "Odtwórz". Mapa jest teraz zapisana i można ją sprawdzić wizualnie. Następnie można wykonać żądany zabieg siewu, nawożenia lub ochrony roślin. Możliwe jest jednak tylko procentowe dostosowanie zapisanych dawek wysiewu.
pt: Se selecionar agora a ordem pretendida na caixa de entrada, esta é carregada clicando no botão "Reproduzir". O mapa é agora guardado e pode ser verificado visualmente. A sementeira, a fertilização ou a proteção fitossanitária pretendidas podem então ser executadas. No entanto, só é possível ajustar as taxas de sementeira armazenadas como uma percentagem.

source: Export von IST-Applikationskarten (As-Applied-Karten)
es: Exportación de mapas de aplicación de TSI (mapas as-applied)
fr: Exportation de cartes d'applications réelles (cartes As-Applied)
it: Esportazione di mappe di applicazioni TSI (mappe "as-applied")
nl: Export van IST-toepassingskaarten (as-applied kaarten)
pl: Eksport map aplikacji IST (mapy po zastosowaniu)
pt: Exportação de mapas de aplicações IST (mapas como aplicados)

source: Um As-Applied-Karten von deinem Terminal über den agrirouter an dein Farm-Management-System zu senden, musst du im agrirouter-Menü die Option *_Postausgang_* wählen. Wie du zum agrirouter-Menü gelangst, siehst du in den Punkten 1-3 im Kapitel <<connect-agrirouter,agrirouter verbinden>>.
es: Para enviar mapas as-aplicados desde tu terminal al sistema de gestión de tu explotación a través del agrirouter, debes seleccionar la opción *_outbox_* en el menú del agrirouter. Puede consultar cómo acceder al menú agrirouter en los puntos 1-3 del capítulo <<conectar-agrirouter,conectar agrirouter>>.
fr: Pour envoyer des cartes As-Applied de votre terminal à votre système de gestion de ferme via l'agrirouter, vous devez sélectionner l'option *_Post-out_* dans le menu de l'agrirouter. Pour savoir comment accéder au menu de l'agrirouter, consultez les points 1-3 du chapitre <<connect-agrirouter,agrirouter>>.
it: Per inviare le mappe applicate dal terminale al sistema di gestione dell'azienda agricola tramite l'agrirouter, è necessario selezionare l'opzione *_outbox_* nel menu dell'agrirouter. Per sapere come accedere al menu dell'agrirouter, consultare i punti 1-3 del capitolo <<connect-agrirouter,connect agrirouter>>.
nl: Om kaarten vanaf uw terminal via de agrirouter naar uw bedrijfsmanagementsysteem te sturen, moet u de optie *_outbox_* in het agriroutermenu selecteren. In de punten 1-3 in het hoofdstuk <<connect-agrirouter,connect agrirouter>> kunt u lezen hoe u toegang krijgt tot het agrirouter menu.
pl: Aby wysyłać mapy z terminala do systemu zarządzania gospodarstwem za pośrednictwem agrirouter, należy wybrać opcję *_outbox_* w menu agrirouter. Możesz dowiedzieć się, jak uzyskać dostęp do menu agrirouter w punktach 1-3 w rozdziale <<connect-agrirouter,connect agrirouter>>.
pt: Para enviar os mapas aplicados do seu terminal para o seu sistema de gestão agrícola através do agrirouter, é necessário selecionar a opção *_outbox_* no menu agrirouter. Para saber como aceder ao menu agrirouter, consulte os pontos 1-3 no capítulo <<Ligação agrirouter,agrirouter>>.

source: Wähle die Option *_Inbox_* bzw. *_Postausgang_*. Hier sind alle Dateien enthalten, die noch nicht an den agrirouter versendet werden konnten.
es: Seleccione la opción *_Inbox_* o *_Outbox_*. Contiene todos los archivos que aún no se han enviado al agrirouter.
fr: Sélectionnez l'option *_boîte_de_départ_* ou *_boîte_d'envoi_*. Cette option contient tous les fichiers qui n'ont pas encore pu être envoyés à l'agrirouter.
it: Selezionare l'opzione *_Inbox_* o *_Outbox_*. Contiene tutti i file che non sono ancora stati inviati all'agrirouter.
nl: Selecteer de optie *_Inbox_* of *_Outbox_*. Dit bevat alle bestanden die nog niet naar de agrirouter zijn verzonden.
pl: Wybierz opcję *_Inbox_* lub *_Outbox_*. Zawiera ona wszystkie pliki, które nie zostały jeszcze wysłane do agrirouter.
pt: Selecionar a opção *_Caixa de entrada_* ou *_Caixa de saída_*. Esta contém todos os ficheiros que ainda não foram enviados para o agrirouter.

source: Klicke auf die Schaltfläche mit der Datei, die du exportieren möchtest, und halte diese gedrückt.
es: Haga clic en el botón con el archivo que desea exportar y manténgalo pulsado.
fr: Cliquez sur le bouton correspondant au fichier que vous souhaitez exporter et maintenez-le enfoncé.
it: Fare clic sul pulsante con il file che si desidera esportare e tenerlo premuto.
nl: Klik op de knop met het bestand dat je wilt exporteren en houd deze ingedrukt.
pl: Kliknij przycisk z plikiem, który chcesz wyeksportować i przytrzymaj go.
pt: Clique no botão com o ficheiro que pretende exportar e mantenha-o premido.

source: Es wird nun ein Kontextmenü angezeigt. Wähle dort die Option *_Upload_*. Nun wird die Datei über den agrirouter an die von dir ausgewählten Endpunkte versandt.
es: Aparecerá un menú contextual. Seleccione allí la opción *_Upload_*. El archivo se enviará ahora a través del agrirouter a los endpoints que haya seleccionado.
fr: Un menu contextuel s'affiche alors. Sélectionnez l'option *_Upload_*. Le fichier est maintenant envoyé via l'agrirouter vers les points de terminaison que vous avez sélectionnés.
it: A questo punto viene visualizzato un menu contestuale. Selezionare l'opzione *_Upload_*. Il file verrà ora inviato tramite l'agrirouter agli endpoint selezionati.
nl: Er wordt nu een contextmenu weergegeven. Selecteer daar de optie *_Upload_*. Het bestand wordt nu via de agrirouter verzonden naar de eindpunten die je hebt geselecteerd.
pl: Zostanie wyświetlone menu kontekstowe. Wybierz w nim opcję *_Upload_*. Plik zostanie teraz wysłany przez agrirouter do wybranych punktów końcowych.
pt: É agora apresentado um menu de contexto. Selecione a opção *_Upload_*. O ficheiro será agora enviado através do agrirouter para os Pontos finais que selecionou.

source: CropManager Solution Guide
es: Guía de la solución CropManager
fr: Guide de la solution CropManager
it: Guida alla soluzione CropManager
nl: Oplossingsgids voor CropManager
pl: Przewodnik po rozwiązaniach CropManager
pt: Guia de soluções CropManager

source: Mit der Farm Management Software CropManager kannst du Daten vom agrirouter empfangen und senden. Dazu müssen allerdings einige Vorkehrungen getroffen werden. Folgende Punkte werden in diesem Abschnitt behandelt:
es: Puede utilizar el software de gestión agrícola CropManager para recibir y enviar datos desde el agrirouter. Sin embargo, hay que tomar algunas precauciones para hacerlo. En esta sección se tratan los siguientes puntos:
fr: Avec le logiciel de gestion agricole CropManager, vous pouvez recevoir et envoyer des données de l'agrirouter. Pour cela, il faut toutefois prendre quelques précautions. Les points suivants sont abordés dans cette section :
it: È possibile utilizzare il software di gestione dell'azienda agricola CropManager per ricevere e inviare dati dall'agrirouter. Tuttavia, è necessario adottare alcune precauzioni. In questa sezione vengono trattati i seguenti punti:
nl: Met de CropManager software voor boerderijbeheer kunt u gegevens van de agrirouter ontvangen en verzenden. Hiervoor moeten echter enkele voorzorgsmaatregelen worden genomen. De volgende punten worden in dit hoofdstuk behandeld:
pl: Do odbierania i wysyłania danych z agrirouter można użyć oprogramowania do zarządzania gospodarstwem CropManager. W tym celu należy jednak podjąć pewne środki ostrożności. W tej sekcji omówiono następujące punkty:
pt: É possível utilizar o software de gestão agrícola CropManager para receber e enviar dados do agrirouter. No entanto, devem ser tomadas algumas precauções para o fazer. Nesta secção são abordados os seguintes pontos:

source: Export von Soll-Applikationskarten und anderen Aufgaben
es: Exportación de mapas de aplicaciones de destino y otras tareas
fr: Exportation de cartes d'application cibles et autres tâches
it: Esportazione delle mappe delle applicazioni di destinazione e altre attività
nl: Exporteren van doeltoepassingskaarten en andere taken
pl: Eksport docelowych map aplikacji i innych zadań
pt: Exportação de mapas de aplicações de destino e outras tarefas

source: Um Applikationskarten vom CropManager über den agrirouter an dein Terminal senden zu können, muss zuerst eine Verbindung zwischen deinem CropManager-Konto und deinem agrirouter-Konto hergestellt werden. Dies funktioniert in wenigen, einfachen Schritten.
es: Para poder enviar mapas de aplicación desde el CropManager a su terminal a través del agrirouter, primero debe establecerse una Vinculación entre su Cuenta CropManager y su Cuenta agrirouter. Esto se hace en unos sencillos pasos.
fr: Pour pouvoir envoyer des cartes d'application du CropManager vers votre terminal via l'agrirouter, vous devez d'abord établir une connexion entre votre compte CropManager et votre compte agrirouter. Cela fonctionne en quelques étapes simples.
it: Per poter inviare le mappe di prescrizione dal CropManager al terminale tramite l'account agrirouter, è necessario stabilire un collegamento tra l'account CropManager e l'account agrirouter. Ciò avviene in pochi e semplici passaggi.
nl: Om receptkaarten van CropManager naar uw terminal te kunnen sturen via de agrirouter, moet er eerst een verbinding tot stand worden gebracht tussen uw CropManager-account en uw agrirouter-account. Dit gebeurt in een paar eenvoudige stappen.
pl: Aby móc wysyłać mapy aplikacyjne z CropManager do terminala za pośrednictwem agrirouter, należy najpierw ustanowić połączenie między kontem CropManager a kontem agrirouter. Odbywa się to w kilku prostych krokach.
pt: Para poder enviar mapas de prescrição do CropManager para o seu terminal através do agrirouter, é necessário estabelecer primeiro uma Ligação entre a sua conta CropManager e a sua conta agrirouter. Isto é feito em alguns passos simples.

source: Logge dich über die link:https://cropmanager.dk/#/?currentLanguage=%22en%22[CropManager Website, window="_blank"] in dein Cropmanager-Konto ein.
es: Inicie sesión en su cuenta de Cropmanager a través del enlace:https://cropmanager.dk/#/?currentLanguage=%22en%22[CropManager website, window="_blank"].
fr: Connectez-vous à votre compte Cropmanager via link:https://cropmanager.dk/#/?currentLanguage=%22en%22[site web CropManager, window="_blank"].
it: Accedere al proprio account Cropmanager tramite il link:https://cropmanager.dk/#/?currentLanguage=%22en%22[sito web CropManager, window="_blank"].
nl: Log in op je Cropmanager account via de link:https://cropmanager.dk/#/?currentLanguage=%22en%22[CropManager website, window="_blank"].
pl: Zaloguj się do swojego konta CropManager poprzez link:https://cropmanager.dk/#/?currentLanguage=%22en%22[CropManager website, window="_blank"].
pt: Inicie sessão na sua conta Cropmanager através da link:https://cropmanager.dk/#/?currentLanguage=%22en%22[sítio Web CropManager, window="_blank"].

source: Klicke in der linken Seitenleiste auf *_Settings_* und öffne im Menü den Punkt *_Data Connections_*.
es: Haga clic en *_Configuración_* en la barra lateral izquierda y abra la opción de menú *_Conexiones de datos_*.
fr: Cliquez sur *_Settings_* dans la barre latérale gauche et ouvrez l'option *_Data Connections_* dans le menu.
it: Fare clic su *Impostazioni_* nella barra laterale sinistra e aprire la voce di menu *Connessioni dati_*.
nl: Klik op *_Settings_* in de linker zijbalk en open het menu-item *_Data Connections_*.
pl: Kliknij *_Settings_* na lewym pasku bocznym i otwórz pozycję menu *_Data Connections_*.
pt: Clique em *_Definições_* na barra lateral esquerda e abra o item de menu *_Conexões de dados_*.

source: Klicke jetzt den Button *_CREATE CONNECTION_*.
es: Ahora haga clic en el botón *_CREAR CONEXIÓN_*.
fr: Cliquez maintenant sur le bouton *_CREATE CONNECTION_*.
it: A questo punto, fare clic sul pulsante *_CREATE CONNECTION_*.
nl: Klik nu op de knop *_CREATE CONNECTION_*.
pl: Teraz kliknij przycisk *_CREATE CONNECTION_*.
pt: Agora clique no botão *_CREATE CONNECTION_* (Criar ligação).

source: Wähle im Dropdown Menü unter *_Choose Type_* die Option *_AgriRouter_* aus.
es: Seleccione la opción *_AgriRouter_* del menú desplegable en *_Choose Type_*.
fr: Dans le menu déroulant, sous *_Choose Type_*, sélectionnez *_AgriRouter_*.
it: Selezionare l'opzione *_AgriRouter_* dal menu a discesa in *Scegliere il tipo_*.
nl: Selecteer de optie *_AgriRouter_* in het vervolgkeuzemenu onder *_Choose Type_*.
pl: Wybierz opcję *_AgriRouter_* z menu rozwijanego w sekcji *_Choose Type_*.
pt: Selecione a opção *_AgriRouter_* no menu pendente em *_Choose Type_* (Escolher tipo).

source: Gib deiner Verbindung unter *_Connection name_* einen Namen.
es: Dale un nombre a tu Vinculación en *_Nombre de la Vinculación_*.
fr: Donnez un nom à votre connexion dans *_Connection name_*.
it: Assegnare un nome al collegamento in *Nome del collegamento_*.
nl: Geef je verbinding een naam onder *_Connection name_*.
pl: Nadaj swojemu połączeniu nazwę w sekcji *_Connection name_*.
pt: Dê um nome à sua Ligação em *_Connection name_*.

source: Klicke auf *_LOG ON TO AGRIROUTER_*.
es: Haga clic en *_LOG ON TO AGRIROUTER_*.
fr: Cliquez sur *_LOG ON TO AGRIROUTER_*.
it: Fare clic su *_LOG ON TO AGRIROUTER_*.
nl: Klik op *_LOG ON TO AGRIROUTER_*.
pl: Kliknij na *_LOG ON TO AGRIROUTER_*.
pt: Clicar em *_LOG ON TO AGRIROUTER_*.

source: Es erscheint das Fenster rechts, in dem abgefragt wird, ob du wirklich eine Verbindung zum agrirouter herstellen möchtest. Klicke jetzt auf *_CONNECT_*.
es: Aparecerá una ventana a la derecha preguntando si realmente quieres conectarte al agrirouter. Ahora haga clic en *_CONNECT_*.
fr: La fenêtre de droite apparaît et vous demande si vous voulez vraiment vous connecter à l'agrirouter. Cliquez maintenant sur *_CONNECT_*.
it: Sulla destra apparirà una finestra che chiede se si desidera davvero collegarsi all'agrirouter. Cliccare ora su *_CONNECT_*.
nl: Rechts verschijnt een venster met de vraag of je echt verbinding wilt maken met de agrirouter. Klik nu op *_CONNECT_*.
pl: Po prawej stronie pojawi się okno z pytaniem, czy naprawdę chcesz połączyć się z agrirouter. Teraz kliknij *_CONNECT_*.
pt: Aparecerá uma janela à direita a perguntar se quer mesmo Ligar ao agrirouter. Agora clique em *_CONNECT_*.
