Repository: DKE-Data/agrirouter-user-documentation
Catalog: i18n/*.po
Languages: es, fr, it, nl, pl, pt

source: Du hast nun erfolgreich eine Verbindung zwischen deiner ARGO-Traktoren Maschine und dem agrirouter hergestellt. Du kannst nun drahtlos Daten von bspw. deinem Farm-Management-System über den agrirouter an deine Maschine senden.
es: Ahora ha establecido correctamente una conexión entre su máquina tractora ARGO y el agrirouter. Ahora puede enviar datos de forma inalámbrica desde, por ejemplo, su sistema de gestión agrícola a su máquina a través del agrirouter.
fr: Vous avez maintenant établi avec succès une connexion entre votre tracteur ARGO et l'agrirouter. Vous pouvez maintenant envoyer des données sans fil depuis votre système de gestion de ferme vers votre machine via l'agrirouter.
it: È stata stabilita una connessione tra il trattore ARGO e l'agrirouter. Ora è possibile inviare dati in modalità wireless, ad esempio dal sistema di gestione dell'azienda agricola alla macchina tramite l'agrirouter.
nl: U hebt nu met succes een verbinding tot stand gebracht tussen uw ARGO-tractormachine en de agrirouter. U kunt nu draadloos gegevens verzenden van bijvoorbeeld uw landbouwbeheersysteem naar uw machine via de agrirouter.
pl: Pomyślnie nawiązano połączenie między ciągnikiem ARGO a urządzeniem agrirouter. Można teraz bezprzewodowo przesyłać dane z, na przykład, systemu zarządzania gospodarstwem do maszyny za pośrednictwem agrirouter.
pt: A Ligação entre a Máquina de tração ARGO e o agrirouter foi estabelecida com sucesso. Pode agora enviar dados sem fios, por exemplo, do seu sistema de gestão agrícola para a sua Máquina através do agrirouter.

source: Wenn du während des Prozesses Unterstützung benötigst, kannst du dich bei deinem lokalen Händler melden.
es: Si necesitas ayuda durante el proceso, puedes ponerte en contacto con tu distribuidor local.
fr: Si vous avez besoin d'aide pendant le processus, vous pouvez contacter votre revendeur local.
it: Se avete bisogno di assistenza durante il processo, potete contattare il vostro rivenditore locale.
nl: Als je tijdens het proces ondersteuning nodig hebt, kun je contact opnemen met je plaatselijke dealer.
pl: Jeśli potrzebujesz wsparcia podczas tego procesu, możesz skontaktować się z lokalnym sprzedawcą.
pt: Se necessitar de apoio durante o processo, pode contactar o seu revendedor local.

source: CCI-Terminal Solution Guides
es: Guías de soluciones para terminales CCI
fr: Guides des solutions de terminaux CCI
it: Guide alle soluzioni per terminali CCI
nl: CCI handleidingen voor terminaloplossingen
pl: Przewodniki po rozwiązaniach terminali CCI
pt: Guias de soluções para terminais CCI

source: Dein CCI-Terminal muss mit dem agrirouter verbunden sein, um über ihn Dateien wie Applikationskarten von deinem Farm-Management-System empfangen zu können. In diesem Abschnitt erfährst du, wie du:
es: Su terminal CCI debe estar conectado al agrirouter para poder recibir archivos tales como mapas de prescripción de su sistema de gestión agrícola. En esta sección aprenderá cómo:
fr: Votre terminal CCI doit être connecté à l'agrirouter pour pouvoir recevoir via celui-ci des fichiers tels que des cartes d'application de votre système de gestion de ferme. Dans cette section, vous apprendrez comment :
it: Il terminale CCI deve essere collegato all'agrirouter per poter ricevere file come le mappe di prescrizione dal sistema di gestione dell'azienda agricola. In questa sezione si spiega come:
nl: Uw CCI-terminal moet verbonden zijn met de agrirouter om bestanden zoals toepassingskaarten te kunnen ontvangen van uw bedrijfsmanagementsysteem. In dit gedeelte leert u hoe:
pl: Terminal CCI musi być podłączony do agrirouter, aby odbierać pliki takie jak mapy aplikacyjne z systemu zarządzania gospodarstwem. W tej sekcji dowiesz się, jak:
pt: O seu terminal CCI tem de estar ligado ao agrirouter para receber ficheiros como mapas de prescrição do seu sistema de gestão agrícola. Nesta secção, aprenderá a:

source: dein CCI-Terminal mit dem Internet verbindest
es: conecte su terminal CCI a Internet
fr: connectez votre terminal CCI à Internet
it: collegare il terminale CCI a Internet
nl: verbind uw CCI-terminal met het internet
pl: podłączyć terminal CCI do Internetu
pt: Ligação do terminal CCI à Internet

source: den Datenaustausch mit dem agrirouter aktivierst
es: activar el intercambio de datos con el agrirouter
fr: activer l'échange de données avec l'agrirouter
it: attivare lo scambio di dati con l'agrirouter
nl: de gegevensuitwisseling met de agrirouter activeren
pl: aktywować wymianę danych z agrirouter
pt: ativar a troca de dados com o agrirouter

source: Die Onlineverbindung überprüfst
es: Comprobar la conexión en línea
fr: vérifier la connexion en ligne
it: Controllare la connessione online
nl: Controleer de online verbinding
pl: Sprawdź połączenie online
pt: Verificar a ligação em linha

source: Applikationskarten Im- und Exportierst
es: Importar y exportar tarjetas de solicitud
fr: Cartes d'application Importation et exportation
it: Importazione ed esportazione di schede di applicazione
nl: Toepassingskaarten importeren en exporteren
pl: Import i eksport kart aplikacji
pt: Importação e exportação de cartões de aplicação

source: Telemetriedaten sendest
es: Enviar datos de telemetría
fr: Envoyer des données télémétriques
it: Invio di dati telemetrici
nl: Telemetriegegevens verzenden
pl: Wysyłanie danych telemetrycznych
pt: Enviar dados de telemetria

source: Internetverbindung herstellen
es: Establecer una conexión a Internet
fr: Se connecter à Internet
it: Stabilire una connessione a Internet
nl: Een internetverbinding tot stand brengen
pl: Nawiązanie połączenia z Internetem
pt: Estabelecer uma ligação à Internet

source: Die Internetverbindung kann kostengünstig mit dem neuen WLAN Adapter W10 hergestellt werden. Das CCI-Terminal verbindet sich über WLAN Netzwerke mit dem Internet. Über die mobile Hotspot Funktion von Smartphones steht auch auf dem Acker eine Internetverbindung zur Verfügung. Dies erleichtert den Einstieg in die digitale Landwirtschaft, der Datentarif für das Smartphone kann auch für den Austausch der Maschinendaten genutzt werden.
es: La conexión a Internet puede establecerse de forma rentable con el nuevo adaptador WLAN W10. El terminal CCI se conecta a Internet a través de redes WLAN. La conexión a Internet también está disponible en el campo a través de la función de punto de acceso móvil de los smartphones. Esto facilita el inicio en la agricultura digital, y la tarifa de datos del smartphone también puede utilizarse para intercambiar datos de la máquina.
fr: La connexion à Internet peut être établie à moindre coût grâce au nouvel adaptateur WLAN W10. Le terminal CCI se connecte à Internet via des réseaux WLAN. Grâce à la fonction hotspot mobile des smartphones, une connexion Internet est également disponible dans le champ. Cela facilite l'entrée dans l'agriculture numérique, le tarif des données pour le smartphone peut également être utilisé pour l'échange des données de la machine.
it: La connessione a Internet può essere stabilita in modo economico con il nuovo adattatore WLAN W10. Il terminale CCI si collega a Internet tramite le reti WLAN. La connessione a Internet è disponibile anche sul campo grazie alla funzione hotspot mobile degli smartphone. In questo modo si facilita l'avvio dell'agricoltura digitale e la tariffa dati dello smartphone può essere utilizzata anche per lo scambio dei dati della macchina.
nl: De internetverbinding kan voordelig tot stand worden gebracht met de nieuwe WLAN-adapter W10. De CCI-terminal maakt verbinding met internet via WLAN-netwerken. Een internetverbinding is ook beschikbaar in het veld via de mobiele hotspotfunctie van smartphones. Dit maakt het eenvoudiger om aan de slag te gaan met digitale landbouw en het datatarief voor de smartphone kan ook worden gebruikt om machinegegevens uit te wisselen.
pl: Połączenie z Internetem można nawiązać w ekonomiczny sposób za pomocą nowego adaptera WLAN W10. Terminal CCI łączy się z Internetem za pośrednictwem sieci WLAN. Połączenie internetowe jest również dostępne w terenie za pośrednictwem funkcji mobilnego hotspotu w smartfonach. Ułatwia to rozpoczęcie pracy z cyfrowym rolnictwem, a taryfa danych dla smartfona może być również wykorzystywana do wymiany danych maszyny.
pt: A ligação à Internet pode ser estabelecida de forma económica com o novo adaptador WLAN W10. O terminal CCI liga-se à Internet através de redes WLAN. Uma ligação à Internet também está disponível no campo através da função de hotspot móvel dos smartphones. Isto facilita o arranque da agricultura digital e a tarifa de dados para o smartphone também pode ser Utilizada para trocar dados da máquina.

source: Schließe den WLAN Adapter W10 an dem Steckverbinder 3 oder 4 an.
es: Conecte el adaptador WLAN W10 al conector 3 o 4.
fr: Connectez l'adaptateur WLAN W10 au connecteur 3 ou 4.
it: Collegare l'adattatore WLAN W10 al connettore 3 o 4.
nl: Sluit de WLAN-adapter W10 aan op connector 3 of 4.
pl: Podłącz adapter WLAN W10 do złącza 3 lub 4.
pt: Ligar o adaptador WLAN W10 ao conetor 3 ou 4.

source: Wähle auf dem Startbildschirm des Terminals die Option *_Einstellungen_*.
es: Seleccione la opción *Configuración_* en la pantalla de inicio del terminal.
fr: Sur l'écran d'accueil du terminal, sélectionnez l'option *_Paramètres_*.
it: Selezionare l'opzione *Impostazioni_* nella schermata iniziale del terminale.
nl: Selecteer de optie *_Settings_* op het startscherm van de terminal.
pl: Wybierz opcję *_Settings_* na ekranie startowym terminala.
pt: Selecionar a opção *_Settings_* no ecrã inicial do terminal.

source: Unter Einstellungen, wähle die Option *_System_*.
es: En Configuración, seleccione la opción *_Sistema_*.
fr: Sous Paramètres, sélectionnez l'option *_Système_*.
it: In Impostazioni, selezionare l'opzione *_Sistema_*.
nl: Selecteer onder Instellingen de optie *_Systeem_*.
pl: W sekcji Ustawienia wybierz opcję *_System_*.
pt: Em Definições, selecione a opção *_Sistema_*.

source: Im Abschnitt Netzwerkeinstellungen wählst du nun die Option *_Internet_*, damit das Menü für Internetoptionen geöffnet wird.
es: En la sección Configuración de red, seleccione la opción *_Internet_* para abrir el menú de opciones de Internet.
fr: Dans la section Paramètres réseau, sélectionnez l'option *_Internet_* pour ouvrir le menu des options Internet.
it: Nella sezione Impostazioni di rete, selezionare l'opzione *_Internet_* per aprire il menu delle opzioni Internet.
nl: Selecteer in het gedeelte Netwerkinstellingen de optie *_Internet_* om het menu Internetopties te openen.
pl: W sekcji Ustawienia sieciowe wybierz opcję *_Internet_*, aby otworzyć menu opcji internetowych.
pt: Na secção Definições de rede, selecione a opção *_Internet_* para abrir o menu de opções da Internet.

source: Drücke die Schaltfläche *_WLAN_*, um eine Auswahlliste an verfügbaren WLAN-Netzwerken angezeigt zu bekommen.
es: Pulse el botón *_WLAN_* para visualizar una lista de selección de las redes WLAN disponibles.
fr: Appuyez sur le bouton *_WLAN_* pour afficher une liste de sélection des réseaux WLAN disponibles.
it: Premere il tasto *_WLAN_* per visualizzare un elenco di selezione delle reti WLAN disponibili.
nl: Druk op de knop *_WLAN_* om een keuzelijst met beschikbare WLAN-netwerken weer te geven.
pl: Naciśnij przycisk *_WLAN_*, aby wyświetlić listę wyboru dostępnych sieci WLAN.
pt: Premir o botão *_WLAN_* para visualizar uma lista de seleção das redes A minha rede disponíveis.

source: Wähle ein WLAN-Netzwerk aus, gebe das Passwort ein und bestätige deine Angabe.
es: Seleccione una red WLAN, introduzca la contraseña y confírmela.
fr: Sélectionnez un réseau Wi-Fi, saisissez le mot de passe et confirmez votre saisie.
it: Selezionare una rete WLAN, inserire la password e confermare l'inserimento.
nl: Selecteer een WLAN-netwerk, voer het wachtwoord in en bevestig uw invoer.
pl: Wybierz sieć WLAN, wprowadź hasło i potwierdź wprowadzenie.
pt: Selecionar uma rede A minha rede, introduzir a palavra-passe e confirmar a entrada.

source: Das Terminal verbindet sich nun mit dem WLAN und die Symbole in der Statusbar geben Auskunft über Status und Qualität der Verbindung.
es: El terminal se conecta ahora a la WLAN y los símbolos de la barra de estado proporcionan información sobre el estado y la calidad de la conexión.
fr: Le terminal se connecte alors au WLAN et les icônes de la barre d'état indiquent l'état et la qualité de la connexion.
it: Il terminale si collega ora alla WLAN e i simboli nella barra di stato forniscono informazioni sullo stato e sulla qualità della connessione.
nl: De terminal maakt nu verbinding met het WLAN en de symbolen in de statusbalk geven informatie over de status en de kwaliteit van de verbinding.
pl: Terminal łączy się teraz z siecią WLAN, a symbole na pasku stanu informują o stanie i jakości połączenia.
pt: O terminal liga-se agora à WLAN e os símbolos na barra de estado fornecem informações sobre o estado e a qualidade da Ligação.

source: agrirouter verbinden
es: conectar agrirouter
fr: Connecter agrirouter
it: collegare agrirouter
nl: agrirouter aansluiten
pl: Podłącz agrirouter
pt: Ligação agrirouter

source: Damit du Aufträge senden und empfangen kannst, musst du dein Terminal zuerst mit dem agrirouter verbinden. In diesem Abschnitt erfährst du, wie du mit wenigen Schritten eine Verbindung zwischen dem agrirouter in deinem Terminal herstellst.
es: Para poder enviar y recibir tareas, primero debes conectar tu terminal al agrirouter. En esta sección, aprenderás cómo establecer una conexión entre el agrirouter y tu terminal en unos pocos pasos.
fr: Pour pouvoir envoyer et recevoir des commandes, vous devez d'abord connecter votre terminal à l'agrirouter. Dans cette section, vous apprendrez comment établir une connexion entre l'agrirouter et votre terminal en quelques étapes.
it: Per poter inviare e ricevere compiti, è necessario collegare il proprio terminale all'agrirouter. In questa sezione si spiega come stabilire una connessione tra l'agrirouter e il proprio terminale in pochi passi.
nl: Om taken te kunnen verzenden en ontvangen, moet u eerst uw terminal verbinden met de agrirouter. In dit gedeelte leert u hoe u in een paar stappen een verbinding tot stand brengt tussen de agrirouter en uw terminal.
pl: Aby móc wysyłać i odbierać zadania, należy najpierw podłączyć terminal do agrirouter. W tej sekcji dowiesz się, jak ustanowić połączenie między agrirouter a terminalem w zaledwie kilku krokach.
pt: Para poder enviar e receber tarefas, é necessário ligar o terminal ao agrirouter. Nesta secção, aprenderá a estabelecer uma Ligação entre o agrirouter e o seu terminal em apenas alguns passos.

source: Um den agrirouter mit deinem Terminal zu verbinden, müssen folgende Voraussetzungen erfüllt sein:
es: Para conectar el agrirouter a su terminal, deben cumplirse los siguientes requisitos:
fr: Pour connecter l'agrirouter à votre terminal, les conditions suivantes doivent être remplies :
it: Per collegare l'agrirouter al terminale, è necessario soddisfare i seguenti requisiti:
nl: Om de agrirouter op uw terminal aan te sluiten, moet aan de volgende vereisten worden voldaan:
pl: Aby podłączyć agrirouter do terminala, należy spełnić następujące wymagania:
pt: Para ligar o agrirouter ao seu terminal, devem ser cumpridos os seguintes requisitos:

source: Du hast bereits ein agrirouter xref:account.adoc[Konto] erstellt.
es: Ya ha creado un agrirouter xref:cuenta.adoc[cuenta].
fr: Vous avez déjà créé un agrirouter xref:account.adoc[compte].
it: È già stato creato un agrirouter xref:account.adoc[account].
nl: Je hebt al een agrirouter xref:account.adoc[account] gemaakt.
pl: Utworzyłeś już agrirouter xref:account.adoc[account].
pt: Já criou um agrirouter xref:account.adoc[account].

source: Der Registrierungscode für das Terminal ist dir bekannt.
es: Conoces el código de registro del terminal.
fr: Vous connaissez le code d'enregistrement du terminal.
it: Conoscete il codice di registrazione del terminale.
nl: U kent de registratiecode voor de terminal.
pl: Znasz kod rejestracyjny terminala.
pt: Sabe o código de registo do terminal.

source: Dein Terminal ist mit dem <<connect-internet,Internet verbunden>>.
es: Su terminal está conectado a <<conectar-internet,Internet>>.
fr: Votre terminal est connecté à <<connect-internet,Internet>>.
it: Il terminale è collegato a <<connect-internet,Internet>>.
nl: Je terminal is verbonden met <<connect-internet,Internet>>.
pl: Twój terminal jest podłączony do <<connect-internet,Internet>>.
pt: O seu terminal está ligado à ligação <<connect-internet,Internet>>.

source: Unter den Einstellungen wählst du die Option *_System_*.
es: En los ajustes, seleccione la opción *_Sistema_*.
fr: Dans les paramètres, sélectionnez l'option *_System_*.
it: Sotto le impostazioni, selezionare l'opzione *_Sistema_*.
nl: Selecteer onder de instellingen de optie *_Systeem_*.
pl: W ustawieniach wybierz opcję *_System_*.
pt: Nas definições, selecionar a opção *_Sistema_*.

source: Im Abschnitt Netzwerkeinstellungen wählst du nun die Option *_agrirouter_*, damit das agrirouter-Menü geöffnet wird.
es: En la sección Configuración de red, seleccione la opción *_agrirouter_* para abrir el menú agrirouter.
fr: Dans la section Paramètres réseau, sélectionnez l'option *_agrirouter_* pour ouvrir le menu agrirouter.
it: Nella sezione Impostazioni di rete, selezionare l'opzione *_agrirouter_* per aprire il menu agrirouter.
nl: Selecteer in het gedeelte Netwerkinstellingen de optie *_agrirouter_* om het agriroutermenu te openen.
pl: W sekcji Ustawienia sieci wybierz opcję *_agrirouter_*, aby otworzyć menu agrirouter.
pt: Na secção Definições de rede, selecione a opção *_agrirouter_* para abrir o menu agrirouter.

source: Wähle nun die Option *_Registrierungscode_* und gib im Anschluss unter Beachtung der Groß- und Kleinschreibung deinen Registrierungscode ein. Bestätige deine Angabe mit *_Weiter_*.
es: Seleccione ahora la opción *_Código de registro_* e introduzca a continuación su código de registro en mayúsculas y minúsculas. Confirme su entrada con *_Next_*.
fr: Sélectionnez ensuite l'option *_code d'enregistrement_* et saisissez votre code d'enregistrement en respectant les majuscules et les minuscules. Confirmez en cliquant sur *_Suivant_*.
it: Selezionate ora l'opzione *_Codice di registrazione_* e inserite il vostro codice di registrazione in lettere maiuscole e minuscole. Confermate l'inserimento con *_Next_*.
nl: Selecteer nu de optie *_Registratiecode_* en voer je registratiecode in hoofdletters en kleine letters in. Bevestig je invoer met *_Next_*.
pl: Teraz wybierz opcję *_Registration code_*, a następnie wprowadź kod rejestracyjny dużymi i małymi literami. Potwierdź wprowadzone dane przyciskiem *_Next_*.
pt: Selecione agora a opção *_Código de registo_* e introduza o seu código de registo em maiúsculas e minúsculas. Confirme a sua introdução com *_Next_*.

source: Nun kann die Schaltfläche agrirouter bedient werden. Aktiviere mit einem Klick auf die Schaltfläche agrirouter die Verbindung. Mit einem weiteren Klick kannst du die Verbindung auch wieder trennen.
es: Ahora puede utilizar el botón agrirouter. Active la conexión haciendo clic en el botón agrirouter. También puede volver a desconectar la conexión con otro clic.
fr: Vous pouvez maintenant utiliser le bouton agrirouter. Activez la connexion en cliquant sur le bouton agrirouter. Vous pouvez également vous déconnecter en cliquant à nouveau sur ce bouton.
it: È ora possibile utilizzare il pulsante agrirouter. Attivare la connessione facendo clic sul pulsante agrirouter. Con un altro clic è possibile scollegare la connessione.
nl: De agrirouter-knop kan nu worden gebruikt. Activeer de verbinding door op de knop agrirouter te klikken. Je kunt de verbinding ook weer verbreken door er nogmaals op te klikken.
pl: Można teraz użyć przycisku agrirouter. Aktywuj połączenie, klikając przycisk agrirouter. Możesz także ponownie rozłączyć połączenie za pomocą kolejnego kliknięcia.
pt: O botão agrirouter pode agora ser utilizado. Ativar a Ligação clicando no botão agrirouter. Também pode voltar a desligar a Ligação com um novo clique.

source: Stelle sicher, dass dein Terminal mit dem Internet verbunden ist.
es: Asegúrese de que su terminal está conectado a Internet.
fr: Assurez-vous que votre terminal est connecté à Internet.
it: Assicuratevi che il vostro terminale sia collegato a Internet.
nl: Zorg ervoor dat je terminal verbonden is met het internet.
pl: Upewnij się, że terminal jest podłączony do Internetu.
pt: Certifique-se de que o seu terminal está ligado à Internet.

source: Im Infobereich wird nun die aktive Verbindung angezeigt und die Inbetriebnahme des agrirouters ist abgeschlossen.
es: La conexión activa se muestra ahora en el área de información y la puesta en marcha del agrirouter se ha completado.
fr: La connexion active est maintenant affichée dans la zone d'information et la mise en service de l'agrirouter est terminée.
it: La connessione attiva viene ora visualizzata nell'area informativa e la messa in funzione dell'agrirouter è completa.
nl: De actieve verbinding wordt nu weergegeven in het informatiegebied en de inbedrijfstelling van de agrirouter is voltooid.
pl: Aktywne połączenie jest teraz wyświetlane w obszarze informacyjnym, a uruchomienie agrirouter jest zakończone.
pt: A Ligação ativa é agora apresentada na área de informações e a colocação em funcionamento do agrirouter está concluída.

source: Der Registrierungscode muss nur einmal eingegeben werden.
es: El código de registro sólo debe introducirse una vez.
fr: Le code d'enregistrement ne doit être saisi qu'une seule fois.
it: Il codice di registrazione deve essere inserito una sola volta.
nl: De registratiecode hoeft maar één keer te worden ingevoerd.
pl: Kod rejestracyjny należy wprowadzić tylko raz.
pt: O código de registo só tem de ser introduzido uma vez.

source: Kontrolle der Online-Verbindung
es: Comprobación de la conexión en línea
fr: Contrôle de la connexion en ligne
it: Verifica della connessione online
nl: De online verbinding controleren
pl: Sprawdzanie połączenia online
pt: Verificar a Ligação

source: Um zu überprüfen, ob du mit dem agrirouter verbunden bist, führst du foglende SChritte durch:
es: Para comprobar si estás conectado al agrirouter, realiza los siguientes pasos:
fr: Pour vérifier si vous êtes connecté à l'agrirouter, effectuez les étapes suivantes :
it: Per verificare se si è connessi all'agrirouter, procedere come segue:
nl: Voer de volgende stappen uit om te controleren of u verbinding hebt met de agrirouter:
pl: Aby sprawdzić, czy masz połączenie z agrirouter, wykonaj następujące czynności:
pt: Para verificar se está ligado ao agrirouter, siga os passos seguintes:

source: Wähle *_Einstellungen_* auf dem Startbildschirm des Terminals.
es: Seleccione *Configuración_* en la pantalla de inicio del terminal.
fr: Sélectionnez *_Paramètres_* sur l'écran de démarrage du terminal.
it: Selezionare *Impostazioni_* nella schermata iniziale del terminale.
nl: Selecteer *_Settings_* op het startscherm van de terminal.
pl: Wybierz *_Settings_* na ekranie startowym terminala.
pt: Selecione *_Definições_* no ecrã inicial do terminal.

source: Klicke auf die Option *_System_*.
es: Haga clic en la opción *_Sistema_*.
fr: Cliquez sur l'option *_System_*.
it: Fare clic sull'opzione *Sistema_*.
nl: Klik op de optie *_Systeem_*.
pl: Kliknij opcję *_System_*.
pt: Clicar na opção *_Sistema_*.
