Repository: DKE-Data/agrirouter-user-documentation
Catalog: i18n/*.po
Languages: es, fr, it, nl, pl, pt

source: FarmBlick-Community bietet auch ein Video, in dem erklärt wird, wie Applikationskarten exportiert werden können: link:https://www.youtube.com/watch?v=ohr12FKvU6Q&list=PLZKtMZs2rqrHY3YjXFutxErdLCvm2w5Xo&index=29[🚜 Tutorial 13.19: „Applikationskarten via agrirouter auf CCI Terminal übertragen“ 🌐 - YouTube, window="_blank"].
es: FarmBlick-Community también ofrece un vídeo en el que se explica cómo exportar mapas de prescripción: link:https://www.youtube.com/watch?v=ohr12FKvU6Q&list=PLZKtMZs2rqrHY3YjXFutxErdLCvm2w5Xo&index=29[🚜 Tutorial 13.19: "Transferir mapas de prescripción a través de agrirouter al terminal CCI" 🌐 - YouTube, window="_blank"].
fr: La communauté FarmBlick propose également une vidéo expliquant comment exporter des fiches d'application : link:https://www.youtube.com/watch?v=ohr12FKvU6Q&list=PLZKtMZs2rqrHY3YjXFutxErdLCvm2w5Xo&index=29[🚜 Tutoriel 13.19 : "Transférer des fiches d'application vers le terminal CCI via agrirouter" 🌐 - YouTube, window="_blank"].
it: FarmBlick-Community offre anche un video che spiega come esportare le mappe di prescrizione: link:https://www.youtube.com/watch?v=ohr12FKvU6Q&list=PLZKtMZs2rqrHY3YjXFutxErdLCvm2w5Xo&index=29[🚜 Tutorial 13.19: "Trasferire le mappe di prescrizione tramite agrirouter al terminale CCI" 🌐 - YouTube, window="_blank"].
nl: FarmBlick-Community biedt ook een video waarin wordt uitgelegd hoe je kaarten met voorschriften exporteert: link:https://www.youtube.com/watch?v=ohr12FKvU6Q&list=PLZKtMZs2rqrHY3YjXFutxErdLCvm2w5Xo&index=29[🚜 Tutorial 13.19: "Overdracht van kaarten met voorschriften via agrirouter naar CCI terminal" 🌐 - YouTube, window="_blank"].
pl: FarmBlick-Community oferuje również film wyjaśniający, jak eksportować mapy aplikacyjne: link:https://www.youtube.com/watch?v=ohr12FKvU6Q&list=PLZKtMZs2rqrHY3YjXFutxErdLCvm2w5Xo&index=29[🚜 Tutorial 13.19: "Transfer map aplikacyjnych przez agrirouter do terminala CCI" 🌐 - YouTube, window="_blank"].
pt: A FarmBlick-Community também disponibiliza um vídeo que explica como exportar mapas de prescrição: link:https://www.youtube.com/watch?v=ohr12FKvU6Q&list=PLZKtMZs2rqrHY3YjXFutxErdLCvm2w5Xo&index=29[🚜 Tutorial 13.19: "Transferir mapas de prescrição através do agrirouter para o terminal CCI" 🌐 - YouTube, window="_blank"].

source: Bevor du loslegen kannst: Stelle sicher, dass die entsprechenden Freischaltungen auf deinem Terminal vorhanden sind, bereits eine Softwareverbindung zwischen deinem FarmBlick-Community- und dem agrirouter-Konto besteht, und dein Terminal mit dem agrirouter verbunden ist.
es: Antes de empezar Asegúrese de que las activaciones correspondientes están disponibles en su terminal, de que ya existe una conexión de software entre su cuenta de la Comunidad FarmBlick y la cuenta agrirouter, y de que su terminal está conectado al agrirouter.
fr: Avant de pouvoir commencer : Assurez-vous que les activations appropriées sont disponibles sur votre terminal, qu'il existe déjà une connexion logicielle entre votre compte FarmBlick Community et votre compte agrirouter, et que votre terminal est connecté à l'agrirouter.
it: Prima di iniziare: Assicurarsi che le attivazioni corrispondenti siano disponibili sul terminale, che esista già un collegamento software tra l'account FarmBlick Community e l'account agrirouter e che il terminale sia collegato all'agrirouter.
nl: Voordat u kunt beginnen: Zorg ervoor dat de bijbehorende activeringen beschikbaar zijn op uw terminal, dat er al een softwareverbinding is tussen uw FarmBlick Community account en het agrirouter account, en dat uw terminal verbonden is met de agrirouter.
pl: Zanim zaczniesz: Upewnij się, że odpowiednie aktywacje są dostępne na Twoim terminalu, że istnieje już połączenie programowe między Twoim kontem FarmBlick Community a kontem agrirouter oraz że Twój terminal jest połączony z agrirouter.
pt: Antes de começar: Certifique-se de que as activações correspondentes estão disponíveis no seu terminal, que já existe uma ligação de software entre a sua conta FarmBlick Community e a conta agrirouter e que o seu terminal está ligado ao agrirouter.

source: Klicke in der linken Seitenleiste auf *_Import/Export_*.
es: Haga clic en *_Importar/Exportar_* en la barra lateral izquierda.
fr: Cliquez sur *_Import/Export_* dans la barre latérale gauche.
it: Fare clic su *_Importazione/Esportazione_* nella barra laterale sinistra.
nl: Klik op *_Import/Export_* in de linker zijbalk.
pl: Kliknij *_Import/Export_* na lewym pasku bocznym.
pt: Clique em *_Importar/Exportar_* na barra lateral esquerda.

source: Wähle anschließend *_Export_*.
es: A continuación, seleccione *_Export_*.
fr: Sélectionnez ensuite *_Export_*.
it: Quindi selezionare *_Esportazione_*.
nl: Selecteer vervolgens *_Export_*.
pl: Następnie wybierz *_Export_*.
pt: Em seguida, selecione *_Export_*.

source: Wähle jetzt in der Feldliste auf der linken Seitenleiste oder direkt in der Karte die Felder aus, die zu exportieren möchtest.
es: Ahora seleccione los campos que desea exportar en la lista de campos de la barra lateral izquierda o directamente en el mapa.
fr: Sélectionnez maintenant les champs que vous souhaitez exporter dans la liste des champs sur la barre latérale gauche ou directement sur la carte.
it: A questo punto, selezionare i campi che si desidera esportare nell'elenco dei campi sulla barra laterale sinistra o direttamente nella mappa.
nl: Selecteer nu de velden die je wilt exporteren in de veldenlijst op de linker zijbalk of direct in de kaart.
pl: Teraz wybierz pola, które chcesz wyeksportować z listy pól na lewym pasku bocznym lub bezpośrednio na mapie.
pt: Agora, selecione os campos que pretende exportar na lista de campos na barra lateral esquerda ou diretamente no mapa.

source: Um mehrere Felder auszuwählen, hältst du deine Strg- oder Ctrl-Taste gedrückt.
es: Para seleccionar varios campos, mantenga pulsada la tecla Ctrl.
fr: Pour sélectionner plusieurs champs, maintenez votre touche Ctrl ou Strg enfoncée.
it: Per selezionare più campi, tenere premuto il tasto Ctrl.
nl: Houd de Ctrl-toets ingedrukt om meerdere velden te selecteren.
pl: Aby zaznaczyć wiele pól, przytrzymaj klawisz Ctrl.
pt: Para selecionar vários campos, mantenha premida a tecla Ctrl.

source: Wähle nun im Reiter das *_Datenformat_* aus, das du exportieren möchtest. In diesem Beispiel werden Applikationskarten gewählt.
es: Ahora seleccione el *_formato de datos_* que desea exportar en la pestaña. En este ejemplo se seleccionan los mapas de aplicación.
fr: Sélectionnez maintenant dans l'onglet le *_format de données_* que vous souhaitez exporter. Dans cet exemple, ce sont des fiches d'application qui sont sélectionnées.
it: Ora selezionate il *formato dati_* che desiderate esportare nella scheda. In questo esempio sono selezionate le mappe delle applicazioni.
nl: Selecteer nu het *_gegevensformaat_* dat je wilt exporteren in het tabblad. In dit voorbeeld zijn toepassingskaarten geselecteerd.
pl: Teraz wybierz *_format danych_*, który chcesz wyeksportować na karcie. W tym przykładzie wybrano mapy aplikacji.
pt: Agora selecione o *_formato de dados_* que pretende exportar no separador. Neste exemplo, são selecionados mapas de aplicações.

source: Im nächsten Schritt werden alle Daten des Datenformats angezeigt, die deiner Auswahl entsprechen. Über das Dropdown-Menü kannst du nach Vorgang (bspw. Düngung, Pflanzenschutz oder Aussaat) oder Jahr filtern.
es: En el siguiente paso se muestran todos los datos del formato correspondiente a su selección. Puede utilizar el menú desplegable para filtrar por proceso (por ejemplo, fertilización, protección fitosanitaria o siembra) o año.
fr: L'étape suivante consiste à afficher toutes les données du format de données correspondant à votre sélection. Le menu déroulant vous permet de filtrer par opération (par exemple, fertilisation, protection des cultures ou semis) ou par année.
it: Nella fase successiva, vengono visualizzati tutti i dati del formato corrispondente alla selezione effettuata. È possibile utilizzare il menu a tendina per filtrare in base al processo (ad esempio, concimazione, protezione delle piante o semina) o all'anno.
nl: In de volgende stap worden alle gegevens weergegeven van het gegevensformaat dat overeenkomt met je selectie. Je kunt het vervolgkeuzemenu gebruiken om te filteren op proces (bijv. bemesting, gewasbescherming of zaaien) of jaar.
pl: W następnym kroku wyświetlone zostaną wszystkie dane w formacie odpowiadającym dokonanemu wyborowi. Za pomocą rozwijanego menu można filtrować według procesu (np. nawożenia, ochrony roślin lub siewu) lub roku.
pt: Na etapa seguinte, são apresentados todos os dados do formato de dados correspondente à sua seleção. Pode utilizar o menu pendente para filtrar por processo (por exemplo, fertilização, proteção das plantas ou sementeira) ou ano.

source: Wähle die Dateien aus, die du exportieren möchtest.
es: Seleccione los archivos que desea exportar.
fr: Sélectionnez les fichiers que vous souhaitez exporter.
it: Selezionare i file da esportare.
nl: Selecteer de bestanden die je wilt exporteren.
pl: Wybierz pliki, które chcesz wyeksportować.
pt: Selecione os ficheiros que pretende exportar.

source: Klicke nun im Bereich Exportformat auf *_agrirouter_*.
es: Ahora haga clic en *_agrirouter_* en el área Formato de exportación.
fr: Cliquez maintenant sur *_agrirouter_* dans la section Format d'exportation.
it: Ora fate clic su *_agrirouter_* nell'area Formato di esportazione.
nl: Klik nu op *_agrirouter_* in het gebied Exportformaat.
pl: Teraz kliknij *_agrirouter_* w obszarze Format eksportu.
pt: Agora clique em *_agrirouter_* na área Formato de exportação.

source: Im folgenden Schritt wählst du das Terminal aus, an das du die Datei senden möchtest.
es: En el paso siguiente, seleccione el terminal al que desea enviar el fichero.
fr: Dans l'étape suivante, vous choisissez le terminal vers lequel vous souhaitez envoyer le fichier.
it: Nel passo successivo, selezionare il terminale a cui si desidera inviare il file.
nl: Selecteer in de volgende stap de terminal waarnaar je het bestand wilt verzenden.
pl: W następnym kroku wybierz terminal, do którego chcesz wysłać plik.
pt: Na etapa seguinte, selecione o terminal para o qual pretende enviar o ficheiro.

source: Wähle das gewünsche Exportformat aus.
es: Seleccione el formato de exportación deseado.
fr: Sélectionnez le format d'exportation souhaité.
it: Selezionare il formato di esportazione desiderato.
nl: Selecteer het gewenste exportformaat.
pl: Wybierz żądany format eksportu.
pt: Selecione o formato de exportação pretendido.

source: Klicke auf *_Senden_*.
es: Haga clic en *Enviar_*.
fr: Cliquez sur *_Envoyer_*.
it: Fare clic su *Invio_*.
nl: Klik op *_Verzenden_*.
pl: Kliknij na *_Send_*.
pt: Clique em *_Send_*.

source: Du wirst nun aufgefordert, eine TASKDATA-Version auszuwählen. Für das CCI-Terminal solltest du z.B. Version 3 wählen.
es: Ahora se le pedirá que seleccione una versión de TASKDATA. Para el terminal CCI, por ejemplo, debe seleccionar la versión 3.
fr: Il vous sera alors demandé de choisir une version de TASKDATA. Par exemple, pour le terminal CCI, vous devriez choisir la version 3.
it: A questo punto viene chiesto di selezionare una versione di TASKDATA. Per il terminale CCI, ad esempio, è necessario selezionare la versione 3.
nl: U wordt nu gevraagd om een TASKDATA-versie te selecteren. Voor de CCI terminal moet je bijvoorbeeld versie 3 selecteren.
pl: Zostaniesz poproszony o wybranie wersji TASKDATA. Na przykład dla terminala CCI należy wybrać wersję 3.
pt: Ser-lhe-á agora pedido que selecione uma versão TASKDATA. Para o terminal CCI, por exemplo, deve selecionar a versão 3.

source: Wenn die Datei erfolgreich hochgeladen wurde, bekommst du eine Erfolgsmeldung. Du kannst nun auf deiner Telemetrieeinheit mit dem Importprozess fortfahren.
es: Una vez que el archivo se haya cargado correctamente, recibirá un mensaje de éxito. Ahora puede continuar con el proceso de importación en su unidad de telemetría.
fr: Si le fichier a été téléchargé avec succès, vous recevrez un message de réussite. Vous pouvez maintenant continuer le processus d'importation sur votre unité de télémétrie.
it: Una volta che il file è stato caricato correttamente, si riceverà un messaggio di successo. A questo punto è possibile continuare il processo di importazione dell'unità telemetrica.
nl: Zodra het bestand met succes is geüpload, ontvang je een succesbericht. Je kunt nu doorgaan met het importeren van je telemetrie-eenheid.
pl: Po pomyślnym przesłaniu pliku zostanie wyświetlony komunikat o powodzeniu. Można teraz kontynuować proces importowania do urządzenia telemetrycznego.
pt: Quando o ficheiro tiver sido carregado com sucesso, receberá uma mensagem de sucesso. Pode agora continuar com o processo de importação na sua unidade de telemetria.

source: FarmBlick-Community bietet auch ein Video, in dem erklärt wird, wie der agrirouter verbunden werden kann: link:https://www.youtube.com/watch?v=Lx8lPAr7Dr0[🚜 Tutorial 8.4: "Rücklesen von Aufträgen aus CCI-Terminal via agrirouter" 🌐 - YouTube, window="_blank"].
es: FarmBlick-Community también ofrece un vídeo en el que se explica cómo se puede realizar la Vinculación del agrirouter: link:https://www.youtube.com/watch?v=Lx8lPAr7Dr0[🚜 Tutorial 8.4: "Lectura de los pedidos de vuelta del terminal CCI a través del agrirouter" 🌐 - YouTube, window="_blank"].
fr: La communauté FarmBlick propose également une vidéo expliquant comment connecter l'agrirouter : link:https://www.youtube.com/watch?v=Lx8lPAr7Dr0[🚜 Tutoriel 8.4 : "Récupération des commandes du terminal CCI via agrirouter" 🌐 - YouTube, window="_blank"].
it: FarmBlick-Community offre anche un video che spiega come collegare l'agrirouter: link:https://www.youtube.com/watch?v=Lx8lPAr7Dr0[🚜 Tutorial 8.4: "Lettura degli ordini dal terminale CCI tramite agrirouter" 🌐 - YouTube, window="_blank"].
nl: FarmBlick-Community biedt ook een video die uitlegt hoe de agrirouter kan worden aangesloten: link:https://www.youtube.com/watch?v=Lx8lPAr7Dr0[🚜 Tutorial 8.4: "Teruglezen van orders van CCI terminal via agrirouter" 🌐 - YouTube, window="_blank"].
pl: FarmBlick-Community oferuje również film wyjaśniający, w jaki sposób można podłączyć agrirouter: link:https://www.youtube.com/watch?v=Lx8lPAr7Dr0[🚜 Samouczek 8.4: "Odczytywanie zleceń z terminala CCI przez agrirouter" 🌐 - YouTube, window="_blank"].
pt: A FarmBlick-Community também disponibiliza um vídeo que explica como pode ser feita a Ligação do agrirouter: link:https://www.youtube.com/watch?v=Lx8lPAr7Dr0[🚜 Tutorial 8.4: "Leitura de ordens de retorno do terminal CCI via agrirouter" 🌐 - YouTube, window="_blank"].

source: Wähle anschließend *_IMPORT_*.
es: A continuación, seleccione *_IMPORT_*.
fr: Sélectionnez ensuite *_IMPORT_*.
it: Quindi selezionare *_IMPORT_*.
nl: Selecteer dan *_IMPORT_*.
pl: Następnie wybierz *_IMPORT_*.
pt: Em seguida, selecione *_IMPORT_*.

source: Klicke auf *_Import von Daten_*.
es: Haga clic en *_Importar datos_*.
fr: Cliquez sur *_Importer des données_*.
it: Fare clic su *_Importa dati_*.
nl: Klik op *_gegevens importeren_*.
pl: Kliknij *_Importuj dane_*.
pt: Clicar em *_Importar dados_*.

source: Klicke dann auf *_agrirouter Import_*.
es: A continuación, haga clic en *_agrirouter Import_*.
fr: Cliquez ensuite sur *_agrirouter Import_*.
it: Quindi fare clic su *_agrirouter Import_*.
nl: Klik vervolgens op *_agrirouter importeren_*.
pl: Następnie kliknij *_agrirouter Import_*.
pt: Em seguida, clique em *_agrirouter Import_*.

source: Hier findest du alle Daten, die über den agrirouter an FarmBlick gesendet wurden. Wähle nun die Datei oder die Dateien aus, die du importieren möchtest und klicke anschließend auf *_Importieren_*.
es: Aquí encontrará todos los datos que han sido enviados a FarmBlick a través del agrirouter. Ahora seleccione el archivo o archivos que desea importar y haga clic en *_Import_*.
fr: Vous trouverez ici toutes les données qui ont été envoyées à FarmBlick via l'agrirouter. Sélectionnez maintenant le ou les fichiers que vous souhaitez importer et cliquez ensuite sur *_Importer_*.
it: Qui si trovano tutti i dati che sono stati inviati a FarmBlick tramite l'agrirouter. Selezionate ora il file o i file che volete importare e cliccate su *_Import_*.
nl: Hier vind je alle gegevens die via de agrirouter naar FarmBlick zijn gestuurd. Selecteer nu het bestand of de bestanden die je wilt importeren en klik op *_Import_*.
pl: Tutaj znajdziesz wszystkie dane, które zostały wysłane do FarmBlick za pośrednictwem agrirouter. Teraz wybierz plik lub pliki, które chcesz zaimportować, a następnie kliknij *_Import_*.
pt: Aqui encontrará todos os dados que foram enviados para a FarmBlick através do agrirouter. Agora selecione o ficheiro ou ficheiros que quer importar e depois clique em *_Import_*.

source: In der neuen Ansicht kannst du deiner Datei eine Bezeichnung geben und als Datentyp *_Ausbringkarten_* auswählen.
es: En la nueva vista, puede dar Denominación a su fichero y seleccionar el tipo de datos *_application maps_*.
fr: Dans la nouvelle vue, vous pouvez donner un nom à votre fichier et sélectionner *_Cartes d'épandage_* comme type de données.
it: Nella nuova vista, è possibile assegnare un nome al file e selezionare il tipo di dati *_application maps_*.
nl: In de nieuwe weergave kun je je bestand een naam geven en het gegevenstype *_application maps_* selecteren.
pl: W nowym widoku można nadać plikowi nazwę i wybrać typ danych *_application maps_*.
pt: Na nova vista, pode dar uma Designação ao seu ficheiro e selecionar o tipo de dados *_application maps_*.

source: Klicke anschließend auf *_Importieren_*.
es: A continuación, haga clic en *_Import_*.
fr: Cliquez ensuite sur *_Importer_*.
it: Quindi fare clic su *_Importa_*.
nl: Klik dan op *_Import_*.
pl: Następnie kliknij *_Import_*.
pt: Em seguida, clique em *_Import_*.

source: Sind die Daten importiert, siehst du diese Erfolgsmeldung.
es: Una vez importados los datos, verás este mensaje de éxito.
fr: Une fois les données importées, vous verrez ce message de réussite.
it: Una volta importati i dati, viene visualizzato il messaggio di successo.
nl: Zodra de gegevens zijn geïmporteerd, ziet u deze succesmelding.
pl: Po zaimportowaniu danych zostanie wyświetlony komunikat o powodzeniu.
pt: Quando os dados tiverem sido importados, verá esta mensagem de sucesso.

source: Sobald du die Daten von deinem Terminal in dein FarmBlick-Community-Konto importiert hast, kannst du sie auf jegliche gewünschte Art weiterverarbeiten.
es: Una vez que haya importado los datos de su terminal a su cuenta de la Comunidad FarmBlick, podrá procesarlos como desee.
fr: Une fois que vous avez importé les données de votre terminal dans votre compte FarmBlick Community, vous pouvez les traiter de la manière que vous souhaitez.
it: Una volta importati i dati dal vostro terminale nel vostro conto FarmBlick Community, potete elaborarli in qualsiasi modo desideriate.
nl: Zodra je de gegevens van je terminal in je FarmBlick Community account hebt geïmporteerd, kun je ze op elke gewenste manier verwerken.
pl: Po zaimportowaniu danych z terminala do konta FarmBlick Community można je przetwarzać w dowolny sposób.
pt: Depois de ter importado os dados do seu terminal para a sua conta FarmBlick Community, pode processá-los da forma que desejar.

source: Klicke in der linken Seitenleiste auf das Symbol für *_Anwendungen auf Feldebene_*.
es: Haga clic en el icono *_Aplicaciones a nivel de campo_* de la barra lateral izquierda.
fr: Cliquez sur l'icône *_Applications au niveau des champs_* dans la barre latérale de gauche.
it: Cliccate sull'icona *_Applicazioni a livello di campo_* nella barra laterale di sinistra.
nl: Klik op het pictogram voor *_Toepassingen op veldniveau_* in de linker zijbalk.
pl: Kliknij ikonę *_Applications at field level_* na pasku bocznym po lewej stronie.
pt: Clique no ícone *_Applications at field level_* na barra lateral esquerda.

source: Wähle dann *_Externe Daten_*.
es: A continuación, seleccione *_Datos externos_*.
fr: Sélectionnez ensuite *_Données externes_*.
it: Quindi selezionare *_Dati esterni_*.
nl: Selecteer dan *_Externe gegevens_*.
pl: Następnie wybierz *_Dane zewnętrzne_*.
pt: Em seguida, selecionar *_Dados externos_*.

source: Wähle nun in der linken Seitenleiste den Schlag aus, für den du die Ausbringkarte importiert hast.
es: Seleccione ahora el campo para el que ha importado el mapa de aplicación en la barra lateral izquierda.
fr: Sélectionnez maintenant dans la barre latérale gauche le battement pour lequel vous avez importé la carte d'épandage.
it: A questo punto, selezionare il campo per il quale è stata importata la mappa dell'applicazione nella barra laterale di sinistra.
nl: Selecteer nu het veld waarvoor je de toepassingskaart hebt geïmporteerd in de linker zijbalk.
pl: Teraz wybierz pole, dla którego zaimportowałeś mapę aplikacji na lewym pasku bocznym.
pt: Agora selecione o campo para o qual importou o mapa de aplicações na barra lateral esquerda.

source: Unter *_verfügbare Daten_* werden die nun alle importierten Daten zu diesem Feld angezeigt. Klicke auf die Datei, die du bearbeiten möchtest.
es: Todos los datos importados para este campo aparecen ahora en *_datos disponibles_*. Haga clic en el archivo que desee editar.
fr: Sous *_données disponibles_*, toutes les données importées pour ce champ sont maintenant affichées. Cliquez sur le fichier que vous souhaitez modifier.
it: Tutti i dati importati per questo campo sono ora visualizzati sotto *dati disponibili_*. Fare clic sul file che si desidera modificare.
nl: Alle geïmporteerde gegevens voor dit veld worden nu weergegeven onder *_beschikbare gegevens_*. Klik op het bestand dat je wilt bewerken.
pl: Wszystkie zaimportowane dane dla tego pola są teraz wyświetlane w sekcji *_dostępne dane_*. Kliknij plik, który chcesz edytować.
pt: Todos os dados importados para este campo são agora apresentados em *_dados disponíveis_*. Clique no ficheiro que pretende editar.

source: In der Übersicht am unteren Bildschirmrand hast du nun viele Möglichkeiten, deine Daten weiterzuverarbeiten.
es: En la vista general de la parte inferior de la pantalla, dispone ahora de muchas opciones para seguir procesando sus datos.
fr: Dans l'aperçu en bas de l'écran, vous avez maintenant de nombreuses possibilités de traitement ultérieur de vos données.
it: Nella panoramica in fondo alla schermata sono disponibili numerose opzioni per l'ulteriore elaborazione dei dati.
nl: In het overzicht onderaan het scherm heb je nu veel opties om je gegevens verder te verwerken.
pl: W przeglądzie u dołu ekranu dostępnych jest teraz wiele opcji dalszego przetwarzania danych.
pt: Na síntese na parte inferior do ecrã, tem agora muitas opções para continuar a processar os seus dados.

source: MyEasyFarm Solution Guide
es: Guía de soluciones MyEasyFarm
fr: Guide de la solution MyEasyFarm
it: Guida alla soluzione MyEasyFarm
nl: MyEasyFarm-oplossinggids
pl: Przewodnik po rozwiązaniach MyEasyFarm
pt: Guia de Soluções MyEasyFarm

source: Mit FARMPILOT kannst du Daten vom agrirouter empfangen. Dazu müssen allerdings einige Vorkehrungen getroffen werden. Folgende Punkte werden in diesem Abschnitt behandelt:
es: Con FARMPILOT puede recibir datos del agrirouter. Sin embargo, hay que tomar algunas precauciones para hacerlo. En esta sección se tratan los siguientes puntos:
it: Con FARMPILOT è possibile ricevere dati dall'agrirouter. Tuttavia, è necessario prendere alcune precauzioni per farlo. In questa sezione vengono trattati i seguenti punti:

source: Einsicht in die Maschinendaten
es: Conocimiento de los datos de la máquina
fr: Consultation des données de la machine
it: Visione dei dati della macchina
nl: Inzicht in de machinegegevens
pl: Wgląd w dane maszyny
pt: Conhecimento dos dados da máquina
