Repository: DKE-Data/agrirouter-user-documentation
Catalog: i18n/*.po
Languages: es, fr, it, nl, pl, pt

source: Gebe *_box.krone.de_* in dein Endgerät ein, um in das folgende Menü zu gelangen.
es: Introduzca *_box.corona.de_* en su dispositivo para acceder al siguiente menú.
fr: Saisissez *_box.krone.de_* dans votre terminal pour accéder au menu suivant.
it: Digitare *_box.krone.de_* nel dispositivo per accedere al seguente menu.
nl: Voer *_box.krone.de_* in op je apparaat om het volgende menu te openen.
pl: Wpisz *_box.krone.de_* w urządzeniu, aby uzyskać dostęp do następującego menu.
pt: Introduza *_box.krone.de_* no seu aparelho para aceder ao menu seguinte.

source: Wähle innerhalb der Kategorie Onlinedienste die Option agrirouter.
es: Seleccione la opción agrirouter dentro de la categoría de servicios en línea.
fr: Dans la catégorie Services en ligne, sélectionnez agrirouter.
it: Selezionate l'opzione agrirouter nella categoria dei servizi online.
nl: Selecteer de optie agrirouter in de categorie online services.
pl: Wybierz opcję agrirouter w kategorii usług online.
pt: Selecionar a opção agrirouter na categoria de serviços em linha.

source: Klicke auf den Schalter rechts neben *_agrirouter_*.
es: Haga clic en el botón situado a la derecha de *_agrirouter_*.
fr: Cliquez sur le bouton à droite de *_agrirouter_*.
it: Fare clic sul pulsante a destra di *_agrirouter_*.
nl: Klik op de knop rechts van *_agrirouter_*.
pl: Kliknij przycisk po prawej stronie *_agrirouter_*.
pt: Clique no botão à direita de *_agrirouter_*.

source: Gebe deinen agrirouter Registrierungscode ein und klicke auf *_SPEICHERN_*.
es: Introduzca su código de registro agrirouter y haga clic en *_SAVE_*.
fr: Saisissez votre code d'enregistrement agrirouter et cliquez sur *_SUPPRIMER_*.
it: Inserite il vostro codice di registrazione agrirouter e cliccate su *_SAVE_*.
nl: Voer uw agrirouter registratiecode in en klik op *_SAVE_*.
pl: Wprowadź swój kod rejestracyjny agrirouter i kliknij *_SAVE_*.
pt: Introduza o seu código de registo agrirouter e clique em *_SAVE_*.

source: Fertig, deine Maschine mit der Telemetrieeinheit Krone SmartConnect 300/500 sendet nun durchgehend alle gesammelten Daten an den agrirouter.
es: Terminado, su máquina con la unidad de telemetría Krone SmartConnect 300/500 ahora envía continuamente todos los datos recogidos al agrirouter.
it: La macchina con l'unità di telemetria Krone SmartConnect 300/500 ora invia continuamente tutti i dati raccolti all'agrirouter.

source: Verbindung über ein CCI-Terminal
es: Conexión a través de un terminal CCI
fr: Connexion via un terminal CCI
it: Collegamento tramite terminale CCI
nl: Verbinding via een CCI-terminal
pl: Połączenie przez terminal CCI
pt: Ligação através de um terminal CCI

source: Für eine Großzahl der KRONE Maschinen kann ein CCI-Terminal verwendet werden, welches über einen ISOBUS Anschluss Maschinendaten ausliest. Wie du dein CCI-Terminal mit dem agrirouter verbindest, findest du im Kapitel xref:solution-guides/cci-terminals.adoc[CCI-Terminal mit dem agrirouter verbinden].
es: Un terminal CCI que lee los datos de la máquina a través de una conexión ISOBUS puede utilizarse para un gran número de máquinas KRONE. Encontrará información sobre cómo conectar el terminal CCI al agrirouter en el capítulo xref:solution-guides/cci-terminals.adoc[Conexión del terminal CCI al agrirouter].
fr: Pour un grand nombre de machines KRONE, il est possible d'utiliser un terminal CCI qui lit les données de la machine via une connexion ISOBUS. Pour savoir comment connecter votre terminal CCI à l'agrirouter, consultez le chapitre xref:solution-guides/cci-terminals.adoc[Connecter le terminal CCI à l'agrirouter].
it: Un terminale CCI che legge i dati della macchina tramite una connessione ISOBUS può essere utilizzato per un gran numero di macchine KRONE. Per sapere come collegare il terminale CCI all'agrirouter, consultare il capitolo xref:solution-guides/cci-terminals.adoc[Collegamento del terminale CCI all'agrirouter].
nl: Een CCI terminal die machinegegevens leest via een ISOBUS-verbinding kan worden gebruikt voor een groot aantal KRONE-machines. Hoe u uw CCI terminal op de agrirouter aansluit, leest u in het hoofdstuk xref:solution-guides/cci-terminals.adoc[De CCI terminal aansluiten op de agrirouter].
pl: Terminal CCI, który odczytuje dane maszyny poprzez połączenie ISOBUS, może być używany dla dużej liczby maszyn KRONE. Jak podłączyć terminal CCI do agrirouter można znaleźć w rozdziale xref:solution-guides/cci-terminals.adoc[Podłączanie terminala CCI do agrirouter].
pt: Um terminal CCI que lê os dados da máquina através de uma ligação ISOBUS pode ser utilizado para um grande número de máquinas KRONE. Pode saber como ligar o seu terminal CCI ao agrirouter no capítulo xref:solution-guides/cci-terminals.adoc[Ligação do terminal CCI ao agrirouter].

source: MyKUHN Solution Guide
es: Guía de la solución MyKUHN
fr: Guide de la solution MyKUHN
it: Guida alla soluzione MyKUHN
nl: MyKUHN Oplossingsgids
pl: Przewodnik po rozwiązaniach MyKUHN
pt: Guia de soluções MyKUHN

source: Dein KUHN Anbaugerät muss mit dem agrirouter verbunden sein, um drahtlos Applikationskarten und Telemetriedaten an dein Farm-Management-System und die myKUHN Plattform austauschen zu können. In diesem Abschnitt erfährst du, wie du
es: Su apero KUHN debe estar conectado al agrirouter para poder intercambiar de forma inalámbrica mapas de aplicación y datos de telemetría con su sistema de gestión agrícola y la plataforma myKUHN. En esta sección aprenderá a
fr: Votre outil KUHN doit être connecté à l'agrirouter pour pouvoir échanger sans fil des cartes d'application et des données télémétriques avec votre système de gestion de ferme et la plateforme myKUHN. Dans cette section, vous apprendrez à
it: Il vostro attrezzo KUHN deve essere collegato all'agrirouter per poter scambiare in modalità wireless le mappe delle applicazioni e i dati di telemetria con il vostro sistema di gestione dell'azienda agricola e la piattaforma myKUHN. In questa sezione imparerete come
nl: Uw KUHN werktuig moet verbonden zijn met de agrirouter om draadloos applicatiekaarten en telemetriegegevens te kunnen uitwisselen met uw bedrijfsmanagementsysteem en het myKUHN platform. In dit hoofdstuk leert u hoe u
pl: Maszyna KUHN musi być podłączona do agrirouter, aby móc bezprzewodowo przesyłać mapy aplikacji i dane telemetryczne do systemu zarządzania gospodarstwem i platformy myKUHN. W tej sekcji dowiesz się, jak
pt: A alfaia KUHN tem de estar ligada ao agrirouter para poder trocar, sem fios, mapas de aplicação e dados de telemetria com o sistema de gestão agrícola e a plataforma myKUHN. Nesta secção aprenderá a

source: dein KUHN-Gerät mit dem agrirouter verbindest.
es: Vincule su dispositivo KUHN al agrirouter.
fr: connecter votre appareil KUHN à l'agrirouter.
it: collegare il dispositivo KUHN all'agrirouter.
nl: sluit uw KUHN-apparaat aan op de agrirouter.
pl: podłącz urządzenie KUHN do agrirouter.
pt: ligação do aparelho KUHN ao agrirouter.

source: dein Terminal mit dem agrirotuer verbindest.
es: Vinculación de su terminal al agrirotuer.
it: collegare il proprio terminale all'agrirofornitore.

source: Applikationskarten exportierst.
es: exportar mapas de aplicación.
fr: exporter des fiches d'application.
it: esportare le mappe delle applicazioni.
nl: applicatiekaarten exporteren.
pl: eksportować mapy aplikacji.
pt: exportar mapas de aplicações.

source: Applikationskarten und Telemtriedaten importierst.
es: mapas de aplicación y datos telemétricos.
fr: importer des cartes d'application et des données télémétriques.
it: mappe applicative e dati di telemetria.
nl: toepassingskaarten en telemetriegegevens.
pl: mapy aplikacji i dane telemetryczne.
pt: mapas de aplicações e dados de telemetria.

source: Um alle Funktionen des agrirouters nutzen zu können, benötigst du ein MyKUHN-Konto.
es: Para utilizar todas las funciones del agrirouter, necesita una cuenta MyKUHN.
fr: Pour pouvoir utiliser toutes les fonctionnalités de l'agrirouter, vous avez besoin d'un compte MyKUHN.
it: Per utilizzare tutte le funzioni dell'agrirouter, è necessario disporre di un account MyKUHN.
nl: Om alle functies van de agrirouter te kunnen gebruiken, heb je een MyKUHN-account nodig.
pl: Aby korzystać ze wszystkich funkcji agrirouter, należy posiadać konto MyKUHN.
pt: Para Utilizar todas as funções do agrirouter, é necessário ter uma conta MyKUHN.

source: Logge dich in dein link:https://mykuhn.kuhn.com/[myKUHN-Konto, window="_blank"] ein.
es: Conéctese a su enlace:https://mykuhn.kuhn.com/[myKUHN account, window="_blank"].
fr: Connectez-vous à votre link:https://mykuhn.kuhn.com/[compte myKUHN, window="_blank"].
it: Accedete al vostro link: https://mykuhn.kuhn.com/[account myKUHN, window="_blank"].
nl: Log in op je link:https://mykuhn.kuhn.com/[myKUHN account, window="_blank"].
pl: Zaloguj się do swojego link:https://mykuhn.kuhn.com/[myKUHN account, window="_blank"].
pt: Inicie sessão no seu link:https://mykuhn.kuhn.com/[myKUHN account, window="_blank"].

source: Wähle die Registerkarte *_KUHN CONNECT_*.
es: Seleccione la pestaña *_KUHN CONNECT_*.
fr: Sélectionnez l'onglet *_KUHN CONNECT_*.
it: Selezionate la scheda *_KUHN CONNECT_*.
nl: Selecteer het tabblad *_KUHN CONNECT_*.
pl: Wybierz zakładkę *_KUHN CONNECT_*.
pt: Selecionar o separador *_KUHN CONNECT_*.

source: Klicke auf den Button *_KUHN EASYTRANSFER_*.
es: Haga clic en el botón *_KUHN EASYTRANSFER_*.
fr: Cliquez sur le bouton *_KUHN EASYTRANSFER_*.
it: Cliccate sul pulsante *_KUHN EASYTRANSFER_*.
nl: Klik op de knop *_KUHN EASYTRANSFER_*.
pl: Kliknij przycisk *_KUHN EASYTRANSFER_*.
pt: Clicar no botão *_KUHN EASYTRANSFER_*.

source: KUHN EasyTransfer erfordert einen Aktivierungscode. Der Aktivierungscode wird von deinem KUHN-Vertragshändler ausgegeben. Der 12-stellige Code muss das folgende Format haben: xxxx-xxxx-xxxx.
es: KUHN EasyTransfer requiere un código de activación. El código de activación es emitido por su distribuidor autorizado KUHN. El código de 12 dígitos debe tener el siguiente formato: xxxx-xxxx-xxxx-xxxx.
fr: KUHN EasyTransfer nécessite un code d'activation. Le code d'activation est délivré par votre concessionnaire KUHN. Le code à 12 chiffres doit avoir le format suivant : xxxx-xxxx-xxxx.
it: KUHN EasyTransfer richiede un codice di attivazione. Il codice di attivazione viene rilasciato dal vostro rivenditore autorizzato KUHN. Il codice di 12 cifre deve avere il seguente formato: xxxx-xxxx-xxxx-xxxx.
nl: KUHN EasyTransfer vereist een activeringscode. De activeringscode wordt uitgegeven door uw geautoriseerde KUHN-dealer. De 12-cijferige code moet het volgende formaat hebben: xxxx-xxxx-xxxx-xxxx.
pl: KUHN EasyTransfer wymaga podania kodu aktywacyjnego. Kod aktywacyjny jest wydawany przez autoryzowanego dealera KUHN. 12-cyfrowy kod musi mieć następujący format: xxxx-xxxx-xxxx-xxxx.
pt: O KUHN EasyTransfer requer um código de ativação. O código de ativação é emitido pelo seu revendedor KUHN autorizado. O código de 12 dígitos tem de ter o seguinte formato: xxxx-xxxx-xxxx-xxxx.

source: Gib deinen Aktivierungscode ein.
es: Introduce tu código de activación.
fr: Saisissez votre code d'activation.
it: Immettere il codice di attivazione.
nl: Voer je activeringscode in.
pl: Wprowadź kod aktywacyjny.
pt: Introduza o seu código de ativação.

source: Akzeptiere die Allgemeinen Nutzungsbedingungen.
es: Aceptar las Condiciones Generales de Uso.
fr: Accepter les conditions générales d'utilisation.
it: Accettare le Condizioni generali di utilizzo.
nl: Accepteer de algemene gebruiksvoorwaarden.
pl: Zaakceptować Ogólne warunki użytkowania.
pt: Aceitar as Condições Gerais de Utilização.

source: Klicke auf *_CONFIRM_* (Bestätigen).
es: Haga clic en *_CONFIRM_* (Confirmar).
fr: Cliquez sur *_CONFIRM_* (Confirmer).
it: Cliccare su *_CONFIRM_* (Conferma).
nl: Klik op *_CONFIRM_* (Bevestigen).
pl: Kliknij przycisk *_CONFIRM_* (Potwierdź).
pt: Clicar em *_CONFIRM_* (Confirmar).

source: Du wirst nun gefragt, ob du bereits einen agrirouter-Konto besitzt. Falls das der Fall ist, klicke auf *_Yes_* (Ja). Falls nicht, erfahre hier, wie du dein xref:account.adoc#benutzerkonto-erstellen[agrirouter-Konto] erstellst.
es: Ahora se te preguntará si ya tienes una cuenta agrirouter. Si es así, haga clic en *_Yes_* (Sí). Si no es así, descubra aquí cómo crear su cuenta xref:account.adoc#create user account [agrirouter account].
fr: Il vous sera alors demandé si vous avez déjà un compte agrirouter. Si c'est le cas, cliquez sur *_Yes_* (Oui). Si ce n'est pas le cas, découvrez comment créer votre xref:account.adoc#création de compte utilisateur[compte agrirouter].
it: A questo punto vi verrà chiesto se avete già un account agrirouter. In tal caso, fare clic su *_Sì_* (Sì). In caso contrario, scoprite qui come creare il vostro account xref:account.adoc#create user account [agrirouter account].
nl: U wordt nu gevraagd of u al een agrirouter-account hebt. Als dit het geval is, klik dan op *_Yes_* (Ja). Zo niet, lees dan hier hoe u uw xref:account.adoc#create user account [agrirouter-account] kunt aanmaken.
pl: Zostaniesz zapytany, czy masz już konto agrirouter. Jeśli tak, kliknij *_Yes_* (Tak). Jeśli nie, dowiedz się tutaj, jak utworzyć konto użytkownika xref:account.adoc#create user account [agrirouter account].
pt: Ser-lhe-á agora perguntado se já tem uma Conta agrirouter. Se for esse o caso, clique em *_Yes_* (Sim). Caso contrário, descubra aqui como criar a sua conta de utilizador xref:account.adoc#create user account [Conta agrirouter].

source: Klicke auf *_NEXT STEP_* (Nächster Schritt).
es: Haga clic en *_NEXT STEP_* (Siguiente paso).
fr: Cliquez sur *_NEXT STEP_* (étape suivante).
it: Cliccare su *_NEXT STEP_* (Fase successiva).
nl: Klik op *_NEXT STEP_* (Volgende stap).
pl: Kliknij *_NEXT STEP_* (Następny krok).
pt: Clique em *_NEXT STEP_* (Passo seguinte).

source: Klicke auf *_LINK KUHN EASYTRANSFER AND AGRIROUTER_* (Verbinde KUHHN EASYTRANSFER und agrirouter).
es: Haga clic en *_LINK KUHN EASYTRANSFER AND AGRIROUTER_* (Vincular KUHHN EASYTRANSFER y agrirouter).
fr: Cliquez sur *_LINK KUHN EASYTRANSFER AND AGRIROUTER_* (Relier KUHHN EASYTRANSFER et agrirouter).
it: Cliccare su *_LINK KUHN EASYTRANSFER AND AGRIROUTER_* (Collegamento tra KUHHN EASYTRANSFER e agrirouter).
nl: Klik op *_LINK KUHN EASYTRANSFER AND AGRIROUTER_* (KUHN EASYTRANSFER en agrirouter koppelen).
pl: Kliknij *_LINK KUHN EASYTRANSFER AND AGRIROUTER_* (Połącz KUHN EASYTRANSFER i agrirouter).
pt: Clicar em *_LINK KUHN EASYTRANSFER AND AGRIROUTER_* (Ligação entre o KUHHN EASYTRANSFER e o agrirouter).

source: Du wirst jetzt auf eine neue Seite weitergeleitet. Falls du in deinem Browser noch nicht mit deinem agrirouter-Konto angemeldet bist, musst du dich zuerst anmelden. Bist zu bereits angemeldet, siehst du die hier gezeigte Seite. Dort klickst du auf *_CONNECT_* (verbinden) und es wird eine Verbindung mit deinem agrirouter-Konto hergestellt.
es: Ahora será redirigido a una nueva página. Si aún no has iniciado sesión con tu cuenta de agrirouter en tu navegador, primero debes hacerlo. Si ya ha iniciado sesión, verá la página que se muestra aquí. Haga clic en *_CONNECT_* y se establecerá una Vinculación con su cuenta agrirouter.
fr: Vous allez maintenant être redirigé vers une nouvelle page. Si vous n'êtes pas encore connecté à votre compte agrirouter dans votre navigateur, vous devez d'abord vous connecter. Si vous êtes déjà connecté, vous verrez la page affichée ici. Cliquez sur *_CONNECT_* (se connecter) et une connexion sera établie avec votre compte agrirouter.
it: Ora sarete reindirizzati a una nuova pagina. Se non avete ancora effettuato il login con il vostro account agrirouter nel browser, dovete prima effettuare il login. Se avete già effettuato il login, vedrete la pagina mostrata qui. Cliccate su *_CONNECT_* e verrà stabilito un collegamento con il vostro account agrirouter.
nl: U wordt nu doorgestuurd naar een nieuwe pagina. Als u nog niet bent ingelogd met uw agrirouter-account in uw browser, moet u eerst inloggen. Als u al bent ingelogd, ziet u de pagina hiernaast. Klik op *_CONNECT_* en er wordt verbinding gemaakt met uw agrirouter account.
pl: Nastąpi przekierowanie do nowej strony. Jeśli nie jesteś jeszcze zalogowany na swoje konto agrirouter w przeglądarce, musisz się najpierw zalogować. Jeśli jesteś już zalogowany, zobaczysz stronę pokazaną tutaj. Kliknij *_CONNECT_*, a zostanie nawiązane połączenie z Twoim kontem agrirouter.
pt: Será agora redireccionado para uma nova página. Se ainda não tiver iniciado sessão com a sua Conta agrirouter no seu browser, deve começar por iniciar sessão. Se já tiver iniciado sessão, verá a página mostrada aqui. Clique em *_CONNECT_* e será estabelecida uma Ligação à sua Conta agrirouter.

source: Fertig! Dein KUHN EasyTransfer ist jetzt mit dem agrirouter verbunden.
es: Ya está. Su KUHN EasyTransfer ya está Vinculado al agrirouter.
fr: C'est terminé ! Votre KUHN EasyTransfer est maintenant connecté à l'agrirouter.
it: Il gioco è fatto! Il vostro EasyTransfer KUHN è ora collegato all'agrirouter.
nl: U bent klaar! Je KUHN EasyTransfer is nu verbonden met de agrirouter.
pl: Gotowe! Urządzenie KUHN EasyTransfer jest teraz połączone z agrirouter.
pt: Já está! O seu KUHN EasyTransfer está agora ligado ao agrirouter.

source: Terminal mit dem agrirouter verbinden
es: Vinculación del terminal al agrirouter
fr: Connecter le terminal à l'agrirouter
it: Collegamento del terminale all'agrirouter
nl: Sluit de terminal aan op de agrirouter
pl: Podłącz terminal do agrirouter
pt: Ligação do terminal ao agrirouter

source: Stelle nun eine Verbindung zwischen deinem Terminal und dem agrirouter her. Wie das funktioniert, erfährst du im xref:cci-terminals.adoc[CCI-Terminal Solution Guide].
es: Ahora establezca una Vinculación entre su terminal y el agrirouter. Puedes ver cómo funciona en xref:cci-terminals.adoc[CCI-Terminal Solution Guide].

source: Wähle im oberen Bereich deines MyKUHN-Kontos *_KUHN CONNECT_* aus.
es: Seleccione *_KUHN CONNECT_* en la parte superior de su cuenta MyKUHN.
fr: Sélectionnez *_KUHN CONNECT_* dans la partie supérieure de votre compte MyKUHN.
it: Selezionate *_KUHN CONNECT_* nella parte superiore del vostro account MyKUHN.
nl: Selecteer *_KUHN CONNECT_* bovenaan je MyKUHN-account.
pl: Wybierz *_KUHN CONNECT_* w górnej części swojego konta MyKUHN.
pt: Selecione *_KUHN CONNECT_* na parte superior da sua conta MyKUHN.

source: Klicke auf *_KUHN EASYTRANSFER_*.
es: Haga clic en *_KUHN EASYTRANSFER_*.
fr: Cliquez sur *_KUHN EASYTRANSFER_*.
it: Cliccate su *_KUHN EASYTRANSFER_*.
nl: Klik op *_KUHN EASYTRANSFER_*.
pl: Kliknij *_KUHN EASYTRANSFER_*.
pt: Clicar em *_KUHN EASYTRANSFER_*.

source: Wähle die Registerkarte *_SEND FILES_* (Dateien senden) aus.
es: Seleccione la pestaña *_ENVIAR FICHEROS_* (enviar ficheros).
fr: Sélectionnez l'onglet *_SEND FILES_* (envoyer des fichiers).
it: Selezionare la scheda *_SEND FILES_* (invio di file).
nl: Selecteer het tabblad *_SEND FILES_* (bestanden verzenden).
pl: Wybierz zakładkę *_SEND FILES_* (wyślij pliki).
pt: Selecionar o separador *_SEND FILES_* (enviar ficheiros).

source: Du kannst nun eine Datei von deinem Computer auswählen. Ziehe sie dafür von deinem Ordner direkt auf die Fläche um das *_+_*-Symbol oder wähle sie aus, indem du auf das *_+_*-Symbol klickst und die entsprechenden Datei dann auswählst. Die Datei kann von dir bspw. vorher in einem Farm-Management-System erstellt worden sein.
es: Ahora puede seleccionar un archivo de su ordenador. Para ello, arrástrelo desde su carpeta directamente a la zona alrededor del símbolo *_+_* o selecciónelo haciendo clic en el símbolo *_+_* y seleccionando a continuación el archivo correspondiente. El archivo puede haber sido creado por usted en un sistema de gestión de explotaciones, por ejemplo.
fr: Vous pouvez maintenant sélectionner un fichier sur votre ordinateur. Pour cela, faites-le glisser directement de votre dossier vers la zone entourant l'icône *_+_* ou sélectionnez-le en cliquant sur l'icône *_+_* et en choisissant le fichier correspondant. Le fichier peut avoir été créé par vous dans un système de gestion de ferme, par exemple.
it: È ora possibile selezionare un file dal computer. Per farlo, trascinatelo dalla vostra cartella direttamente nell'area intorno al simbolo *_+_* oppure selezionatelo facendo clic sul simbolo *_+_* e poi selezionando il file corrispondente. Il file può essere stato creato dall'utente in un sistema di gestione dell'azienda agricola, ad esempio.
nl: Je kunt nu een bestand van je computer selecteren. Om dit te doen, sleep je het rechtstreeks vanuit je map naar het gebied rond het *_+_* symbool of selecteer je het door op het *_+_* symbool te klikken en vervolgens het bijbehorende bestand te selecteren. Het bestand kan bijvoorbeeld door jou zijn aangemaakt in een bedrijfsbeheersysteem.
pl: Można teraz wybrać plik z komputera. Aby to zrobić, przeciągnij go z folderu bezpośrednio na obszar wokół symbolu *_+_* lub wybierz go, klikając symbol *_+_*, a następnie wybierając odpowiedni plik. Plik mógł zostać utworzony na przykład w systemie zarządzania gospodarstwem.
pt: Pode agora selecionar um ficheiro do seu computador. Para isso, arraste-o da sua pasta diretamente para a área em torno do símbolo *_+_* ou selecione-o clicando no símbolo *_+_* e, em seguida, selecionando o ficheiro correspondente. O ficheiro pode ter sido criado por si num sistema de gestão agrícola, por exemplo.

source: Die Datei muss im .zip Format vorliegen. Sie enthält SHP- oder ISO-XML-Modulationskarten.
es: El archivo debe estar en formato .zip. Contiene tarjetas de modulación SHP o ISO XML.
fr: Le fichier doit être au format .zip. Il contient des cartes de modulation SHP ou ISO-XML.
it: Il file deve essere in formato .zip. Contiene schede di modulazione SHP o ISO XML.
nl: Het bestand moet het formaat .zip hebben. Het bevat SHP- of ISO XML-modulatiekaarten.
pl: Plik musi być w formacie .zip. Zawiera on karty modulacji SHP lub ISO XML.
pt: O ficheiro deve estar no formato .zip. Contém cartões de modulação SHP ou ISO XML.

source: Wähle den oder die Endpunkt(e) aus, an den/die du die Datei senden möchtest.
es: Seleccione el Punto o Puntos de conexión a los que desea enviar el archivo.
fr: Sélectionnez le(s) point(s) final(s) vers lequel/lesquels vous souhaitez envoyer le fichier.
it: Selezionare l'Endpoint (o gli Endpoint) a cui si desidera inviare il file.
nl: Selecteer het eindpunt of de eindpunten waarnaar u het bestand wilt verzenden.
pl: Wybierz punkty końcowe, do których chcesz wysłać plik.
pt: Selecione o(s) Ponto(s) final(ais) para o(s) qual(ais) pretende enviar o ficheiro.

source: Klicke auf *_SEND_* (senden).
es: Haga clic en *_SEND_* (remitir).
fr: Cliquez sur *_SEND_* (envoyer).
it: Cliccare su *_SEND_* (invio).
nl: Klik op *_VERZENDEN_* (verzenden).
pl: Kliknij *_SEND_* (wyślij).
pt: Clicar em *_SEND_* (enviar).

source: Die Karte wird jetzt über den agrirouter an den oder die Empfänger gesendet. Eine Benachrichtigung zeigt an, dass die Nachricht gesendet wurde.
es: La tarjeta se envía ahora al destinatario o destinatarios a través del agrirouter. Una notificación indica que el mensaje ha sido enviado.
fr: La carte est maintenant envoyée au(x) destinataire(s) via l'agrirouter. Une notification indique que le message a été envoyé.
it: La scheda viene ora inviata al destinatario (o ai destinatari) tramite l'agrirouter. Una notifica indica che il Messaggio è stato inviato.
nl: De kaart wordt nu via de agrirouter naar de ontvanger(s) verzonden. Een melding geeft aan dat het bericht is verzonden.
pl: Karta jest teraz wysyłana do odbiorcy (odbiorców) za pośrednictwem agrirouter. Powiadomienie wskazuje, że wiadomość została wysłana.
pt: O cartão é agora enviado para o(s) destinatário(s) através do agrirouter. Uma notificação indica que a Mensagem foi enviada.
