Repository: DKE-Data/agrirouter-user-documentation
Catalog: i18n/*.po
Languages: es, fr, it, nl, pl, pt

source: Klicke auf den Unterpunkt *_Live Ansicht_*.
es: Haga clic en el subapartado *_Vista en directo_*.
fr: Cliquez sur la sous-rubrique *_Vue en direct_*.
it: Fare clic sulla sottovoce *Vista in tempo reale_*.
nl: Klik op het subitem *_Live View_*.
pl: Kliknij podpunkt *_Live View_*.
pt: Clique na sub-rubrica *_Live View_*.

source: Jetzt wird dir eine Auswahl der Maschinen angezeigt, die Telemetriedaten über den agrirouter senden. Wähle die Maschine aus, deren Telemetriedaten du abrufen möchtest, und verarbeite diese nach Belieben weiter.
es: Ahora se le mostrará una selección de máquinas que envían datos de telemetría a través del agrirouter. Seleccione la máquina cuyos datos de telemetría desea recuperar y procéselos según sea necesario.
fr: Une sélection des machines qui envoient des données de télémétrie via l'agrirouter s'affiche alors. Sélectionnez la machine dont vous souhaitez récupérer les données télémétriques et traitez-les comme vous le souhaitez.
it: A questo punto viene visualizzata una selezione di macchine che inviano dati telemetrici tramite l'agrirouter. Selezionare la macchina di cui si vogliono recuperare i dati telemetrici ed elaborarli come richiesto.
nl: U krijgt nu een selectie van machines te zien die telemetriegegevens verzenden via de agrirouter. Selecteer de machine waarvan u de telemetriegegevens wilt ophalen en verwerk ze zoals vereist.
pl: Zostanie wyświetlony wybór urządzeń, które wysyłają dane telemetryczne za pośrednictwem agrirouter. Wybierz urządzenie, którego dane telemetryczne chcesz pobrać, a następnie przetworzyć je zgodnie z wymaganiami.
pt: É-lhe mostrada uma seleção de Máquinas que enviam dados de telemetria através do agrirouter. Selecione a Máquina cujos dados de telemetria pretende obter e processe-os conforme necessário.

source: Plantivo Solution Guide
es: Guía de soluciones Plantivo
fr: Guide des solutions Plantivo
it: Guida alla soluzione Plantivo
nl: Plantivo Oplossingsgids
pl: Przewodnik po rozwiązaniach Plantivo
pt: Guia de soluções Plantivo

source: Mit der Farm Management Software Plantivo kannst du Daten vom agrirouter empfangen und senden. Dazu müssen allerdings einige Vorkehrungen getroffen werden. Folgende Punkte werden in diesem Abschnitt behandelt:
es: Con el software de gestión agrícola Plantivo, puede recibir y enviar datos desde el agrirouter. Sin embargo, hay que tomar algunas precauciones para hacerlo. En esta sección se tratan los siguientes puntos:
fr: Avec le logiciel de gestion agricole Plantivo, vous pouvez recevoir et envoyer des données de l'agrirouter. Pour cela, il faut toutefois prendre quelques précautions. Les points suivants sont abordés dans cette section :
it: Con il software di gestione aziendale Plantivo, è possibile ricevere e inviare dati dall'agrirouter. Tuttavia, è necessario prendere alcune precauzioni per farlo. In questa sezione vengono trattati i seguenti punti:
nl: Met de Plantivo Farm Management Software kunt u gegevens van de agrirouter ontvangen en verzenden. Hiervoor moeten echter enkele voorzorgsmaatregelen worden genomen. De volgende punten worden in dit hoofdstuk behandeld:
pl: Za pomocą oprogramowania do zarządzania gospodarstwem Plantivo można odbierać i wysyłać dane z agrirouter. W tym celu należy jednak podjąć pewne środki ostrożności. W tej sekcji omówiono następujące kwestie:
pt: Com o software de gestão agrícola Plantivo, é possível receber e enviar dados do agrirouter. No entanto, devem ser tomadas algumas precauções para o fazer. Os seguintes pontos são abordados nesta secção:

source: Um Applikationskarten von Plantivo über den agrirouter an dein Terminal senden zu können, muss zuerst eine Verbindung zwischen deinem Plantivo-Konto und deinem agrirouter-Konto hergestellt werden. Dies funktioniert in wenigen, einfachen Schritten.
es: Para poder enviar mapas de aplicación desde Plantivo a su terminal a través del agrirouter, primero debe establecerse una Vinculación entre su Cuenta Plantivo y su Cuenta agrirouter. Esto se hace en unos sencillos pasos.
fr: Pour pouvoir envoyer des cartes d'application de Plantivo à votre terminal via l'agrirouter, vous devez d'abord établir une connexion entre votre compte Plantivo et votre compte agrirouter. Cela fonctionne en quelques étapes simples.
it: Per poter inviare mappe di applicazioni da Plantivo al vostro terminale tramite l'account agrirouter, è necessario prima stabilire un collegamento tra il vostro account Plantivo e il vostro account agrirouter. Ciò avviene in pochi e semplici passaggi.
nl: Om applicatiekaarten van Plantivo via de agrirouter naar uw terminal te kunnen sturen, moet er eerst een verbinding tot stand worden gebracht tussen uw Plantivo-account en uw agrirouter-account. Dit gebeurt in een paar eenvoudige stappen.
pl: Aby móc wysyłać mapy aplikacji z Plantivo do terminala za pośrednictwem agrirouter, należy najpierw ustanowić połączenie między kontem Plantivo a kontem agrirouter. Odbywa się to w kilku prostych krokach.
pt: Para poder enviar mapas de aplicações do Plantivo para o seu terminal através do agrirouter, é necessário estabelecer primeiro uma Ligação entre a sua conta Plantivo e a sua conta agrirouter. Isto é feito em alguns passos simples.

source: Um den agrirouter verbinden zu können, muss dein Plantivo-Konto für Precision Farming Funktionen freigeschaltet sein. Nähere Informationen hierzu findest du auf der link:https://www.plantivo.de/[Plantivo Website, window="_blank"].
es: Para poder realizar la Vinculación del agrirouter, su cuenta Plantivo debe estar activada para las funciones de Agricultura de Precisión. Encontrará más información al respecto en el enlace:https://www.plantivo.de/[Plantivo website, window="_blank"].
fr: Pour pouvoir connecter l'agrirouter, votre compte Plantivo doit être activé pour les fonctions d'agriculture de précision. Vous trouverez plus d'informations à ce sujet sur le site link:https://www.plantivo.de/[Plantivo Website, window="_blank"].
it: Per poter collegare l'agrirouter, l'account Plantivo deve essere attivato per le funzioni di Precision Farming. Per ulteriori informazioni, consultare il link: https://www.plantivo.de/[sito web Plantivo, window="_blank"].
nl: Om de agrirouter te kunnen aansluiten, moet uw Plantivo account geactiveerd zijn voor precisielandbouwfuncties. Meer informatie hierover vindt u op link:https://www.plantivo.de/[Plantivo website, window="_blank"].
pl: Aby móc podłączyć agrirouter, konto Plantivo musi być aktywowane dla funkcji Precision Farming. Więcej informacji na ten temat można znaleźć pod adresem: https://www.plantivo.de/[strona Plantivo, window="_blank"].
pt: Para poder Ligar o agrirouter, a sua conta Plantivo deve estar activada para as funções de Agricultura de Precisão. Pode encontrar mais informações sobre este assunto no link:https://www.plantivo.de/[sítio Web do Plantivo, window="_blank"].

source: Bevor du anfangen kannst, musst du dich über die link:https://www.plantivo.de/[Plantivo Website, window="_blank"] in dein Plantivo-Konto einloggen.
es: Antes de comenzar, debe Iniciar sesión en su cuenta de Plantivo a través del enlace:https://www.plantivo.de/[Plantivo website, window="_blank"].
fr: Avant de commencer, vous devez vous connecter à votre compte Plantivo via le link:https://www.plantivo.de/[site web de Plantivo, window="_blank"].
it: Prima di iniziare, è necessario accedere al proprio account Plantivo tramite il link:https://www.plantivo.de/[sito web Plantivo, window="_blank"].
nl: Voordat u kunt beginnen, moet u inloggen op uw Plantivo account via de link:https://www.plantivo.de/[Plantivo website, window="_blank"].
pl: Przed rozpoczęciem należy zalogować się na swoje konto Plantivo, korzystając z link:https://www.plantivo.de/[strona Plantivo, window="_blank"].
pt: Antes de começar, tem de iniciar sessão na sua conta Plantivo através da link:https://www.plantivo.de/[sítio Web do Plantivo, window="_blank"].

source: Wähle auf der Übersichtsseite den Reiter *_Betrieb_*.
es: Seleccione la pestaña *_Operación_* en la página de resumen.
fr: Sur la page d'accueil, sélectionnez l'onglet *_Entreprise_*.
it: Selezionare la scheda *_Operazione_* nella pagina di panoramica.
nl: Selecteer het tabblad *_Operatie_* op de overzichtspagina.
pl: Wybierz zakładkę *_Operation_* na stronie przeglądu.
pt: Selecionar o separador *_Operação_* na página de síntese.

source: Wähle im Folgemenü den Reiter *_Stammdaten_*.
es: Seleccione la pestaña *Datos maestros_* en el menú subsiguiente.
fr: Dans le menu suivant, sélectionnez l'onglet *_Données de base_*.
it: Selezionare la scheda *Dati master_* nel menu successivo.
nl: Selecteer het tabblad *_Master data_* in het volgende menu.
pl: Wybierz zakładkę *_Master data_* w kolejnym menu.
pt: Selecionar o separador *_Dados principais_* no menu subsequente.

source: Klicke im Breich *_Angaben zu Ihrem Betrieb_* auf den Button *_Agrirouter_*.
es: Haga clic en el botón *_Agrirouter_* de la sección *_Farm details_*.
fr: Cliquez sur le bouton *_Agrirouter_* dans la section *_Informations sur votre exploitation_*.
it: Cliccate sul pulsante *_Agrirouter_* nella sezione *Dettagli dell'azienda_*.
nl: Klik op de knop *_Agrirouter_* in het gedeelte *_Bedrijfsdetails_*.
pl: Kliknij przycisk *_Agrirouter_* w sekcji *_Farm details_*.
pt: Clique no botão *_Agrirouter_* na secção *_Detalhes da exploração_*.

source: Die Verbindung zum agrirouter ist hergestellt und du kannst bspw. Applikationskarten von Plantivo über den agrirouter an dein Terminal senden.
es: Se establece la Vinculación con el agrirouter y puede, por ejemplo, enviar mapas de prescripción desde Plantivo a su terminal a través del agrirouter.
fr: La connexion à l'agrirouter est établie et vous pouvez, par exemple, envoyer des cartes d'application de Plantivo à votre terminal via l'agrirouter.
it: Il collegamento con l'agrirouter è stabilito ed è possibile, ad esempio, inviare mappe di prescrizione da Plantivo al proprio terminale tramite l'agrirouter.
nl: De verbinding met de agrirouter wordt tot stand gebracht en u kunt bijvoorbeeld receptkaarten van Plantivo naar uw terminal sturen via de agrirouter.
pl: Połączenie z agrirouter zostaje nawiązane i można na przykład wysyłać mapy recept z Plantivo do terminala za pośrednictwem agrirouter.
pt: A Ligação ao agrirouter é estabelecida e pode, por exemplo, enviar mapas de prescrição do Plantivo para o seu terminal através do agrirouter.

source: Wenn du überprüfen möchtest, ob eine aktive Verbindung zum agrirouter besteht, klickst du auf *_Betrieb > Stammdaten > Agrirouter_*. Steht bei Status *_Verbunden_*, ist deine Verbindung aktiv.
es: Si desea comprobar si hay una Vinculación activa con el agrirouter, haga clic en *_Operación > Datos maestros > Agrirouter_*. Si el estado dice *_Connected_*, su Vinculación está activa.
fr: Si vous voulez vérifier s'il y a une connexion active à l'agrirouter, cliquez sur *_Fonctionnement > Données de base > Agrirouter_*. Si le statut indique *_connecté_*, votre connexion est active.
it: Se si desidera verificare se esiste un collegamento attivo con l'agrirouter, fare clic su *_Operazione > Dati anagrafici > Agrirouter_*. Se lo stato è *_Connesso_*, il collegamento è attivo.
nl: Als je wilt controleren of er een actieve verbinding is met de agrirouter, klik dan op *_Operatie > Stamgegevens > Agrirouter_*. Als de status *_Connected_* zegt, is de verbinding actief.
pl: Jeśli chcesz sprawdzić, czy istnieje aktywne połączenie z agrirouter, kliknij *_Operation > Master data > Agrirouter_*. Jeśli status wskazuje *_Connected_*, połączenie jest aktywne.
pt: Se pretender verificar se existe uma Ligação ativa ao agrirouter, clique em *_Operação > Dados mestre > Agrirouter_*. Se o estado for *_Connected_*, a Ligação está ativa.

source: Plantivo aktualisiert die Endpunkte-Liste automatisch. Wenn du einen neuen Endpunkt, wie bspw. eine Maschine, über den agrirouter hinzufügst, erscheint dieser spätestens einige Minuten später auch auf deinem Plantivo-Konto.
es: Plantivo actualiza el Punto de conexión automáticamente. Si añade un nuevo Punto de conexión, como una Máquina, a través del agrirouter, también aparecerá en su cuenta de Plantivo como muy tarde unos minutos después.
fr: Plantivo met automatiquement à jour la liste des points de terminaison. Si vous ajoutez un nouveau point d'accès, comme par exemple une machine, via l'agrirouter, il apparaîtra sur votre compte Plantivo au plus tard quelques minutes plus tard.
it: Plantivo aggiorna automaticamente l'elenco degli Endpoint. Se si aggiunge un nuovo Endpoint, ad esempio una Macchina, tramite l'agrirouter, questo apparirà anche nel proprio account Plantivo al più tardi qualche minuto dopo.
nl: Plantivo werkt de eindpuntlijst automatisch bij. Als u een nieuw eindpunt, zoals een machine, toevoegt via de agrirouter, verschijnt deze uiterlijk enkele minuten later ook in uw Plantivo-account.
pl: Plantivo aktualizuje listę punktów końcowych automatycznie. Jeśli dodasz nowy punkt końcowy, taki jak maszyna, za pośrednictwem agrirouter, pojawi się on również na Twoim koncie Plantivo najpóźniej kilka minut później.
pt: O Plantivo actualiza automaticamente o Ponto final. Se adicionar um novo Ponto final, como uma Máquina, através do agrirouter, este também aparecerá na sua conta Plantivo, o mais tardar alguns minutos depois.

source: Export von Applikationskarten und Aufträgen
es: Exportación de mapas de prescripción y pedidos
fr: Exportation de fiches d'application et de commandes
it: Esportazione di mappe di prescrizione e ordini
nl: Exporteren van receptkaarten en bestellingen
pl: Eksport map recept i zamówień
pt: Exportação de mapas de prescrição e encomendas

source: Mit dem agrirouter kannst du drahtlos Applikationskarten über eine xref:introduction.adoc#route[Route] von Plantivo an deine Maschinen bzw. Terminals schicken. Voraussetzung hierfür ist, dass du bereits eine Applikationskarte erstellt hast. Erfahre im Folgenden, wie du die Daten exportierst.
es: Con el agrirouter, puede enviar mapas de aplicación de forma inalámbrica a través de una xref:introduction.adoc#route[Route] desde Plantivo a sus Máquinas o terminales. El requisito previo para ello es que ya haya creado un mapa de aplicación. A continuación encontrará información sobre cómo exportar los datos.
fr: Avec l'agrirouter, vous pouvez envoyer sans fil des cartes d'application à vos machines ou terminaux via un xref:introduction.adoc#route[Route] de Plantivo. Pour cela, il faut que vous ayez déjà créé une carte d'application. Découvrez ci-dessous comment exporter les données.
it: Con l'agrirouter, è possibile inviare mappe di prescrizione in modalità wireless tramite un xref:introduction.adoc#route[Route] da Plantivo alle macchine o ai terminali. Il prerequisito è che abbiate già creato una mappa di prescrizione. Scoprite come esportare i dati qui di seguito.
nl: Met de agrirouter kunt u receptenkaarten draadloos versturen via een xref:introduction.adoc#route[Route] van Plantivo naar uw machines of terminals. Voorwaarde hiervoor is dat u al een toepassingskaart hebt aangemaakt. Hieronder leest u hoe u de gegevens kunt exporteren.
pl: Za pomocą agrirouter można bezprzewodowo wysyłać mapy recept za pośrednictwem xref:introduction.adoc#route[Route] z Plantivo do urządzeń lub terminali. Warunkiem wstępnym jest utworzenie mapy recept. Poniżej dowiesz się, jak wyeksportować dane.
pt: Com o agrirouter, pode enviar mapas de prescrição sem fios através de um xref:introduction.adoc#route[Route] do Plantivo para as suas Máquinas ou terminais. O pré-requisito para isso é que já tenha criado um mapa de prescrição. Veja abaixo como exportar os dados.

source: Erstelle eine Aufgabe, wie bspw. eine Applikationskarte zur Düngemittelausbringung.
es: Cree una tarea, como un mapa de aplicación de fertilizantes.
fr: Créez une tâche telle qu'une carte d'application pour l'épandage d'engrais.
it: Creare un'attività, ad esempio una mappa di applicazione per l'applicazione di fertilizzanti.
nl: Maak een taak, zoals een toepassingskaart voor het toedienen van kunstmest.
pl: Utwórz zadanie, takie jak mapa aplikacji nawozu.
pt: Criar uma tarefa, como um mapa de aplicação de fertilizantes.

source: Klicke im unteren Bereich der Seite auf *_ISOBUS Export_*.
es: Haga clic en *_ISOBUS Export_* en la parte inferior de la página.
fr: Cliquez sur *_ISOBUS Export_* en bas de la page.
it: Fare clic su *_ISOBUS Export_* in fondo alla pagina.
nl: Klik op *_ISOBUS Export_* onderaan de pagina.
pl: Kliknij *_ISOBUS Export_* na dole strony.
pt: Clique em *_ISOBUS Export_* na parte inferior da página.

source: Wähle im folgenden Fenster *_An agrirouter senden_*.
es: Seleccione *Enviar a agrirouter_* en la siguiente ventana.
fr: Dans la fenêtre suivante, sélectionnez *_Envoyer à l'agrirouter_*.
it: Selezionare *Invia a agrirouter_* nella finestra seguente.
nl: Selecteer *_Versturen naar agrirouter_* in het volgende venster.
pl: Wybierz *_Send to agrirouter_* w poniższym oknie.
pt: Selecionar *_Enviar para agrirouter_* na janela seguinte.

source: Im nächsten Fenster kannst du die Maschine auswählen, an die die Applikationskarte gesendet werden soll. Anschließend klickst du auf *_An agrirouter senden_*.
es: En la siguiente ventana, puede seleccionar la Máquina a la que debe enviarse el mapa de aplicación. A continuación, haga clic en *Enviar a agrirouter_*.
fr: Dans la fenêtre suivante, vous pouvez sélectionner la machine à laquelle la carte d'application doit être envoyée. Ensuite, vous cliquez sur *_Envoyer à l'agrirouter_*.
it: Nella finestra successiva è possibile selezionare la Macchina a cui inviare la scheda di prescrizione. Cliccare quindi su *Invia a agrirouter_*.
nl: In het volgende venster kunt u de machine selecteren waarnaar de toepassingskaart moet worden verzonden. Klik vervolgens op *_Versturen naar agrirouter_*.
pl: W następnym oknie można wybrać urządzenie, do którego ma zostać wysłana mapa aplikacyjna. Następnie kliknij *_Send to agrirouter_*.
pt: Na janela seguinte, pode selecionar a Máquina para a qual o mapa de prescrição deve ser enviado. De seguida, clicar em *_Enviar para agrirouter_*.

source: Wurde die Datei erfolgreich versandt, erhältst du im oberen Bereich deines Bildschirms eine Erfolgsmeldung.
es: Si el archivo se ha enviado correctamente, recibirá un mensaje de éxito en la parte superior de la pantalla.
fr: Si le fichier a été envoyé avec succès, vous recevrez un message de réussite en haut de votre écran.
it: Se il file è stato inviato con successo, verrà visualizzato un messaggio di successo nella parte superiore dello schermo.
nl: Als het bestand succesvol is verzonden, krijg je een melding boven aan je scherm.
pl: Jeśli plik został wysłany pomyślnie, w górnej części ekranu pojawi się komunikat o powodzeniu.
pt: Se o ficheiro tiver sido enviado com êxito, receberá uma mensagem de sucesso na parte superior do ecrã.

source: Import von Ist-Applikationskarten (As-Applied-Maps) & Telemetriedaten
es: Importación de mapas de aplicación reales (mapas as-applied) y datos telemétricos
fr: Importation de cartes d'application réelles (As-Applied-Maps) & données de télémétrie
it: Importazione delle mappe dell'applicazione reale (mappe applicate) e dei dati di telemetria
nl: Importeren van actuele toepassingskaarten (as-applied maps) & telemetriegegevens
pl: Import rzeczywistych map aplikacji (mapy po zastosowaniu) i danych telemetrycznych
pt: Importação de mapas de aplicações reais (mapas como aplicados) e dados de telemetria

source: Wenn du mit deiner Maschine eine As-Applied-Map erstellst oder andere Telemetriedaten, wie bspw. den Kraftstoffverbrauch, aufzeichnest, empfängst du diese automatisch über eine xref:introduction.adoc#route[Route] vom agrirouter in deinem Plantivo-Konto.
es: Cuando crea un mapa a medida con su Máquina o registra otros datos telemétricos, como el consumo de combustible, los recibe automáticamente a través de un xref:introduction.adoc#route[Route] del agrirouter de su Cuenta Plantivo.
fr: Lorsque vous créez une carte As-Applied avec votre machine ou que vous enregistrez d'autres données télémétriques, telles que la consommation de carburant, vous les recevez automatiquement via un xref:introduction.adoc#route[Route] de l'agrirouter dans votre compte Plantivo.
it: Quando si crea una mappa applicata con la Macchina o si registrano altri dati telemetrici, come il consumo di carburante, si ricevono automaticamente tramite un xref:introduction.adoc#route[Route] dall'agrirouter del proprio Account agriuter.
nl: Wanneer u een as-applied kaart aanmaakt met uw machine of andere telemetriegegevens registreert, zoals brandstofverbruik, ontvangt u deze automatisch via een xref:introduction.adoc#route[Route] van de agrirouter in uw Plantivo account.
pl: Gdy tworzysz mapę as-applied za pomocą swojej maszyny lub rejestrujesz inne dane telemetryczne, takie jak zużycie paliwa, automatycznie otrzymujesz je za pośrednictwem xref:introduction.adoc#route[Route] z agrirouter na swoim koncie Plantivo.
pt: Quando cria um mapa como aplicado com a sua Máquina ou regista outros dados de telemetria, como o consumo de combustível, recebe-os automaticamente através de um xref:introduction.adoc#route[Route] do agrirouter na sua Conta agrirouter.

source: Klicke auf den Reiter *_Kalender & Aktivitäten_*.
es: Haz clic en la pestaña *_Calendario y Actividades_*.
fr: Cliquez sur l'onglet *_Calendrier & Activités_*.
it: Fare clic sulla scheda *_Calendario e attività_*.
nl: Klik op het tabblad *_Kalender & Activiteiten_*.
pl: Kliknij zakładkę *_Calendar & Activities_*.
pt: Clique no separador *_Calendário e Actividades_*.

source: Wähle *_ISOBUS Import_*.
es: Seleccione *_ISOBUS Import_*.
fr: Sélectionnez *_ISOBUS Import_*.
it: Selezionare *_Importazione ISOBUS_*.
nl: Selecteer *_ISOBUS Import_*.
pl: Wybierz *_ISOBUS Import_*.
pt: Selecionar *_ISOBUS Import_*.

source: Im folgenden Fenster klickst du auf *_ISOBUS Import_*.
es: En la siguiente ventana, haga clic en *_ISOBUS Import_*.
fr: Dans la fenêtre suivante, cliquez sur *_ISOBUS Import_*.
it: Nella finestra seguente, fare clic su *_ISOBUS Import_*.
nl: Klik in het volgende venster op *_ISOBUS Import_*.
pl: W poniższym oknie kliknij *_ISOBUS Import_*.
pt: Na janela seguinte, clique em *_ISOBUS Import_*.

source: Wähle dann den Reiter *_agrirouter_*.
es: A continuación, seleccione la pestaña *_agrirouter_*.
fr: Sélectionnez ensuite l'onglet *_agrirouter_*.
it: Selezionare quindi la scheda *_agrirouter_*.
nl: Selecteer vervolgens het tabblad *_agrirouter_*.
pl: Następnie wybierz zakładkę *_agrirouter_*.
pt: Em seguida, selecione o separador *_agrirouter_*.

source: Wähle die Dateien aus, die du importieren möchtest.
es: Seleccione los archivos que desea importar.
fr: Sélectionnez les fichiers que vous souhaitez importer.
it: Selezionare i file da importare.
nl: Selecteer de bestanden die je wilt importeren.
pl: Wybierz pliki, które chcesz zaimportować.
pt: Selecione os ficheiros que pretende importar.

source: Klicke auf *_Import starten_*.
es: Haga clic en *_Iniciar importación_*.
fr: Cliquez sur *_démarrer l'importation_*.
it: Fare clic su *_Avvia importazione_*.
nl: Klik op *_Start import_*.
pl: Kliknij na *_Start import_*.
pt: Clicar em *_Iniciar importação_*.

source: Der Importvorgang kann einige Minuten dauern. Bitte gedulde dich solange.
es: El proceso de importación puede tardar unos minutos. Por favor, sea paciente hasta entonces.
fr: Le processus d'importation peut prendre quelques minutes. Veuillez patienter pendant ce temps.
it: Il processo di importazione potrebbe richiedere alcuni minuti. Si prega di essere pazienti fino a quel momento.
nl: Het importeren kan enkele minuten duren. Wees geduldig tot het zover is.
pl: Proces importowania może potrwać kilka minut. Prosimy o cierpliwość do tego czasu.
pt: O processo de importação pode demorar alguns minutos. Por favor, seja paciente até lá.
