Repository: DKE-Data/agrirouter-user-documentation
Catalog: i18n/*.po
Languages: es, fr, it, nl, pl, pt

source: Klicke in der Aufgabenliste bei den Dateien, die du importieren möchtest, auf das Download-Symbol.
es: En la lista de tareas, haga clic en el icono de descarga situado junto a los archivos que desea importar.
fr: Dans la liste des tâches, cliquez sur l'icône de téléchargement à côté des fichiers que vous souhaitez importer.
it: Nell'elenco delle attività, fare clic sull'icona di download accanto ai file che si desidera importare.
nl: Klik in de takenlijst op het downloadpictogram naast de bestanden die je wilt importeren.
pl: Na liście zadań kliknij ikonę pobierania obok plików, które chcesz zaimportować.
pt: Na lista de tarefas, clique no ícone de transferência junto aos ficheiros que pretende importar.

source: ## Verarbeitung von Telemetriedaten In diesem Abschnitt erfährst du, wie du mit xFarm Telemetriedaten, die über den agrirouter gesendet wurden, abrufen kannst. Du kannst Telemetriedaten über den Menüpunkt *_Maschinen_* oder den *_Task-Viewer_* abrufen.
es: ## Procesamiento de los datos de telemetría En esta sección, aprenderá a recuperar los datos de telemetría enviados a través del agrirouter utilizando xFarm. Puede recuperar los datos de telemetría a través de la opción de menú *_Máquinas_* o el *_Visor de tareas_*.
it: ## Elaborazione dei dati di telemetria In questa sezione si apprende come recuperare i dati di telemetria inviati tramite l'agrirouter utilizzando xFarm. I dati di telemetria possono essere recuperati tramite la voce di menu *_Macchine_* o *_Task-Viewer_*.

source: ### Über das Maschinen-Menü Das Maschinen-Menü ist die einfachste Option, auf Maschinendaten zuzugreifen. Innerhalb des Maschinen-Menüs kannst du alle Maschinendaten (Aufgaben, Telemetrie usw.) von allen Datenaustauschplattformen sehen, nicht nur die des agrirouters. Deshalb musst du im Folgenden an keiner Stelle explizit eine agrirouter-Option auswählen.
es: ### Acerca del menú de la máquina El menú de la máquina es la opción más sencilla para acceder a los datos de la máquina. Dentro del menú máquina, puede ver todos los datos de la máquina (tareas, telemetría, etc.) de todas las plataformas de intercambio de datos, no sólo las del agrirouter. Por lo tanto, no es necesario seleccionar explícitamente una opción del agrirouter en ningún punto inferior.
it: ### Informazioni sul menu macchina Il menu macchina è l'opzione più semplice per accedere ai dati della macchina. All'interno del menu macchina, è possibile visualizzare tutti i dati della macchina (attività, telemetria, ecc.) da tutte le piattaforme di scambio dati, non solo da quelle dell'agrirouter. Pertanto, non è necessario selezionare esplicitamente un'opzione agrirouter in qualsiasi punto del menu.

source: Klicke nun auf *_Maschinenpark_* und wähle die Maschine, von der du die Telemetriedaten abrufen möchtest.
es: Ahora haga clic en *_Machinery_* y seleccione la máquina de la que desea recuperar los datos de telemetría.
fr: Cliquez maintenant sur *_parc de machines_* et sélectionnez la machine dont vous souhaitez récupérer les données de télémétrie.
it: Ora fare clic su *_Macchina_* e selezionare la macchina da cui si desidera recuperare i dati di telemetria.
nl: Klik nu op *_Machinery_* en selecteer de machine waarvan je de telemetriegegevens wilt ophalen.
pl: Teraz kliknij *_Machinery_* i wybierz urządzenie, z którego chcesz pobrać dane telemetryczne.
pt: Agora, clique em *_Máquinas_* e selecione a Máquina da qual pretende recuperar os dados de telemetria.

source: Klicke nun den Reiter *_Report_*.
es: Ahora haz clic en la pestaña *_Informe_*.
fr: Cliquez maintenant sur l'onglet *_Report_*.
it: Ora fate clic sulla scheda *_Report_*.
nl: Klik nu op het tabblad *_Report_*.
pl: Teraz kliknij zakładkę *_Report_*.
pt: Agora, clique no separador *_Report_*.

source: Wähle das Datum, von welchem du die Telemetriedaten abrufen möchtest.
es: Seleccione la fecha a partir de la cual desea recuperar los datos de telemetría.
fr: Sélectionnez la date à partir de laquelle vous souhaitez récupérer les données télémétriques.
it: Selezionare la data a partire dalla quale si desidera recuperare i dati telemetrici.
nl: Selecteer de datum vanaf wanneer je de telemetriegegevens wilt ophalen.
pl: Wybierz datę, z której chcesz pobrać dane telemetryczne.
pt: Selecione a data a partir da qual pretende recuperar os dados de telemetria.

source: Der grüne Kreis im Kalender zeigt an, von welchen Daten Telemetriedaten verfügbar sind.
es: El círculo verde del calendario muestra los datos de los que se dispone de datos telemétricos.
fr: Le cercle vert dans le calendrier indique les dates pour lesquelles des données de télémétrie sont disponibles.
it: Il cerchio verde nel calendario indica i dati da cui sono disponibili i dati di telemetria.
nl: De groene cirkel in de kalender toont de gegevens waarvan telemetriegegevens beschikbaar zijn.
pl: Zielone kółko w kalendarzu wskazuje dane, z których dostępne są dane telemetryczne.
pt: O círculo verde no calendário mostra os dados para os quais estão disponíveis dados de telemetria.

source: Klicke auf *_Ansehen_*.
es: Haga clic en *_Ver_*.
fr: Cliquez sur *_Voir_*.
it: Fare clic su *_Visualizza_*.
nl: Klik op *_View_*.
pl: Kliknij na *_View_*.
pt: Clicar em *_Ver_*.

source: ### Über den Task Viewer
es: ### Acerca del Visor de Tareas
fr: ### À propos de la visionneuse de tâches
it: ### Informazioni sul Task Viewer
nl: ### Over de taakviewer
pl: ### Informacje o przeglądarce zadań
pt: ### Acerca do Visualizador de Tarefas

source: Wähle im Dropdown-Menü unter *_Maschinen und Werkzeuge_* die Maschine oder das Werkzeug aus, von welchen du die Telemetriedaten abrufen möchtest.
es: En el menú desplegable de *_Máquinas y herramientas_*, seleccione la máquina o herramienta de la que desea recuperar los datos de telemetría.
fr: Dans le menu déroulant sous *_Machines et outils_*, sélectionnez la machine ou l'outil dont vous souhaitez récupérer les données de télémétrie.
it: Nel menu a discesa sotto *_Macchine e utensili_*, selezionare la macchina o l'utensile da cui si desidera recuperare i dati telemetrici.
nl: Selecteer in het vervolgkeuzemenu onder *_Machines en gereedschappen_* de machine of het gereedschap waarvan u de telemetriegegevens wilt ophalen.
pl: W menu rozwijanym *_Machines and tools_* wybierz maszynę lub narzędzie, z którego chcesz pobrać dane telemetryczne.
pt: No menu pendente em *_Máquinas e ferramentas_*, selecionar a Máquina ou ferramenta da qual se pretende recuperar os dados de telemetria.

source: In der Aufgabenliste erkennst du die Telemtriedaten daran, dass die zip-Datei den Namenszusatz *_telemetry_* hat.
es: En la lista de tareas, puede reconocer los datos de telemetría por el hecho de que el archivo zip tiene el sufijo de nombre *_telemetría_*.
fr: Dans la liste des tâches, vous pouvez reconnaître les données de télémétrie par le fait que le fichier zip a pour extension de nom *_telemetry_*.
it: Nell'elenco dei task, i dati di telemetria sono riconoscibili dal fatto che il file zip ha il suffisso *_telemetry_*.
nl: In de takenlijst kun je de telemetriegegevens herkennen aan het feit dat het zipbestand het achtervoegsel *_telemetry_* heeft.
pl: Dane telemetryczne na liście zadań można rozpoznać po tym, że plik zip ma przyrostek nazwy *_telemetry_*.
pt: Pode reconhecer os dados de telemetria na lista de tarefas pelo facto de o ficheiro zip ter o sufixo de nome *_telemetry_*.

source: Telemetrieeinheiten
es: Unidades de telemetría
fr: Unités de télémétrie
it: Unità di telemetria
nl: Telemetrie-eenheden
pl: Jednostki telemetryczne
pt: Unidades de telemetria

source: xref:solution-guides/kuhn.adoc[KUHN]
es: xref:solucion-guias/kuhn.adoc[KUHN]

source: xref:solution-guides/argo.adoc[McCormick, Landini]
es: xref:solucion-guias/argo.adoc[McCormick, Landini]

source: Farm-Management-Software
es: Software de gestión agrícola
fr: Logiciel de gestion de ferme
it: Software di gestione dell'azienda agricola
nl: Software voor boerderijbeheer
pl: Oprogramowanie do zarządzania gospodarstwem
pt: Software de gestão agrícola

source: xref:solution-guides/abaco.adoc[ABACO Farmer]
es: xref:solucion-guias/abaco.adoc[ABACO Farmer]

source: xref:solution-guides/agricolus.adoc[Agricolus]
es: xref:solucion-guias/agricolus.adoc[Agricolus]

source: xref:solution-guides/myeasyfarm.adoc[MyEasyFarm]
es: xref:solution-guides/myeasyfarm.adoc[MiGranjaFácil]

source: xref:solution-guides/mydataplant.adoc[MyDataPlant]
es: xref:solution-guides/mydataplant.adoc[MiPlantaDeDatos]

source: xref:solution-guides/next-farming.adoc[NEXT Farming]
es: xref:solution-guides/next-farming.adoc[PRÓXIMA AGRICULTURA]

source: xref:solution-guides/plantivo.adoc[Plantivo]
es: xref:solucion-guias/plantivo.adoc[Plantivo]

source: xref:solution-guides/vyc.adoc[VYC (Vineyard Cloud)]
es: xref:solution-guides/vyc.adoc[VYC (Nube de viñedos)]

source: In diesem Abschnitt erfährst du, wie du
fr: Dans cette section, vous apprendrez à
it: In questa sezione si apprende come
nl: In dit onderdeel leer je hoe je
pl: W tej sekcji dowiesz się, jak
pt: Nesta secção, aprenderá a

source: ein Konto erstellst.
fr: vous créez un compte.
it: creare un account.
nl: een account aanmaken.
pl: utworzyć konto.
pt: criar uma conta.

source: deine Profildaten bearbeitest.
fr: modifier les données de votre profil.
it: modificare i dati del profilo.
nl: je profielgegevens bewerken.
pl: edytować dane swojego profilu.
pt: editar os dados do seu perfil.

source: dein Konto löschst.
fr: supprimez votre compte.
it: eliminare il proprio account.
nl: uw account verwijderen.
pl: usunąć swoje konto.
pt: eliminar a sua conta.

source: Öffne im Browser die Internetadresse https://agrirouter.com[agrirouter.com] und klicke auf den Login Button image:account/login-button.png[logon, 50, 30] am oberen rechten Rand der Website. Es könnte auch sein, dass du dort ein Burger-Icon image:account/burger-icon.png[logon, 30, 30] siehst. Klicke in diesem Fall auf das Burger-Icon und wähle dann *_Login_*. [.result]#Du wirst auf eine neue Seite weitergeleitet.#
it: Aprire l'indirizzo Internet https://agrirouter.com[agrirouter.com] nel browser e fare clic sul pulsante di accesso image:account/login-button.png[logon, 50, 30] in alto a destra del sito. È possibile che venga visualizzata anche l'icona di un hamburger image:account/burger-icon.png[logon, 30, 30]. In questo caso, cliccate sull'icona dell'hamburger e selezionate *_Login_*. [Verrete reindirizzati a una nuova pagina.

source: Wähle *_Registrieren_*. [.result]#Der Registrierungsprozess wird gestartet.#
fr: . Sélectionnez *_Enregistrer_*. [.result]#Le processus d'enregistrement démarre.#
it: Selezionare *_Register_*. [.result]#Il processo di registrazione è avviato.#
nl: . Selecteer *_Registreer_*. [.result]#Het registratieproces wordt gestart.#
pl: . Wybierz *_Register_*. [.result]#Proces rejestracji został rozpoczęty.#
pt: . Selecionar *_Registo_*. [.result]#O processo de registo é iniciado.#

source: Wähle im Dropdownmenü die Hersteller der Maschinen deines Fuhrparks. Die Logos der Hersteller erscheinen dann auf der rechten Seite.
fr: Sélectionnez dans le menu déroulant les fabricants des machines de votre parc. Les logos des fabricants apparaissent alors sur la droite.
it: Selezionate i produttori delle Macchine del vostro parco macchine dal menu a discesa. I loghi dei produttori appariranno sul lato destro.
nl: Selecteer de fabrikanten van de machines in je wagenpark in het vervolgkeuzemenu. De logo's van de fabrikanten verschijnen dan aan de rechterkant.
pl: Wybierz producentów maszyn w swojej flocie z rozwijanego menu. Logotypy producentów pojawią się po prawej stronie.
pt: Selecione os fabricantes das Máquinas da sua frota no menu pendente. Os logótipos dos fabricantes serão então apresentados no lado direito.

source: Wähle im Dropdownmenü die Anbieter der Software, die du verwendest. Die Logos der Anbieter erscheinen dann auf der rechten Seite.
fr: Sélectionnez dans le menu déroulant les fournisseurs des logiciels que vous utilisez. Les logos des fournisseurs apparaissent alors sur la droite.
it: Selezionare il Provider del software in uso dal menu a discesa. I loghi dei Provider appariranno sul lato destro.
nl: Selecteer de leverancier van de software die je gebruikt in het vervolgkeuzemenu. De logo's van de leveranciers verschijnen dan aan de rechterkant.
pl: Wybierz dostawcę używanego oprogramowania z menu rozwijanego. Po prawej stronie pojawią się logo dostawców.
pt: Selecione o Fornecedor do software que está a utilizar no menu pendente. Os logótipos dos Fornecedores aparecerão no lado direito.

source: Gib den *_Namen deines Betriebs_* bzw. deines Unternehmens ein.
it: Inserite il *nome della vostra attività_* o azienda.

source: Gib eine kurze *_Beschreibung_* deines Unternehmens ein.
it: Inserite una breve *_descrizione_* della vostra azienda.

source: Klicke auf den Button *_Speichern_*.
it: Fare clic sul pulsante *Salva_*.

source: Gib deinen *_Vor- und Nachnamen_*, sowie deine *_E-Mail-Adresse_* ein.
it: Inserite il vostro *nome e cognome_* e il vostro *indirizzo e-mail_*.

source: Klicke in das *_Kästchen_*, um zu bestätigen, dass du ein Mensch bist.
it: Fate clic nella *_box_* per confermare che siete umani.

source: Schließe den Prozess ab, indem du den Button *_Registrieren_* klickst.
it: Completare la procedura facendo clic sul pulsante *Registro_*.

source: Du bist nun in dein agrirouter-Konto eingeloggt und der Registrierungsprozess war erfolgreich.
fr: Vous êtes maintenant connecté à votre compte agrirouter et le processus d'enregistrement a réussi.
it: Ora avete effettuato l'accesso al vostro Account agrirouter e il processo di registrazione è andato a buon fine.
nl: U bent nu ingelogd op uw agrirouter account en het registratieproces is succesvol verlopen.
pl: Jesteś teraz zalogowany na swoje konto agrirouter, a proces rejestracji przebiegł pomyślnie.
pt: Está agora ligado à sua Conta agrirouter e o processo de registo foi bem sucedido.

source: Notiere dir die E-Mail-Adresse, mit der du dich registriert hast. Diese benötigst du, um dich beim agrirouter <<login, anzumelden>>.
fr: Notez l'adresse e-mail que vous avez utilisée pour vous inscrire. Vous en aurez besoin pour vous connecter à l'agrirouter <<login, se connecter>>.
it: Annotare l'indirizzo e-mail utilizzato per la registrazione. Sarà necessario per effettuare il <<login>> all'agrirouter.
nl: Noteer het e-mailadres dat u hebt gebruikt om te registreren. Dit heb je nodig om in te loggen op de agrirouter <<login, login>>.
pl: Zanotuj adres e-mail użyty do rejestracji. Będzie on potrzebny do zalogowania się do agrirouter <<login, login>>.
pt: Tome nota do endereço de correio eletrónico que utilizou para se registar. Precisará dele para iniciar sessão no agrirouter <<login, login>>.

source: Wähle *_Log in_*. [.result]#Der Log in-Prozess wird gestartet.#
it: Selezionare *_Log in_*. [.result]#Il processo di log in è stato avviato.#

source: Gib die *_E-Mail-Adresse_* ein, mit der du dich bereits beim agrirouter <<benutzerkonto-erstellen, registriert>> hast.
it: Inserite l'indirizzo *_email_* con il quale vi siete già registrati presso agrirouter <<creare un account utente, registrato>>.

source: Klicke auf *_Anmelden_*.
it: Fare clic su *_Login_*.

source: Du erhältst nun eine *_E-Mail mit einem 8-stelligen Code_* auf die E-Mail-Adresse, mit der du dich beim agrirouter <<benutzerkonto-erstellen, registriert>> hast. Kopiere den Code aus der Mail.
it: A questo punto si riceverà una *_email con un codice di 8 cifre_* all'indirizzo e-mail utilizzato per la registrazione ad agrirouter <<crea account utente, registrati>>. Copiare il codice dall'e-mail.

source: Solltest du die E-Mail mit dem 8-stelligen Code nicht empfangen, schaue in deinem *_Spam-Ordner_* nach. Manchmal kann es auch *_einige Minuten_* dauern, bis die E-Mail bei dir ankommt.
it: Se non si riceve l'e-mail con il codice a 8 cifre, controllare la cartella *_spam_*. A volte possono essere necessari anche *_alcuni minuti_* per l'arrivo dell'e-mail.

source: Füge jetzt den Code ein, den du dir aus deinem E-Mail Programm kopiert hast.
it: Ora incollate il codice copiato dal programma di posta elettronica.

source: Um die xref:introduction.adoc/myagrirouter[my agrirouter Seite] zu öffnen, ohne die Benutzerdaten eingeben zu müssen, gehe vor wie folgt:
fr: Pour ouvrir la page xref:introduction.adoc/myagrirouter[my agrirouter] sans avoir à saisir les données utilisateur, procédez comme suit :
it: Per aprire la pagina xref:introduction.adoc/myagrirouter[la mia pagina agrirouter] senza dover inserire i dati dell'utente, procedere come segue:
nl: Ga als volgt te werk om de xref:introduction.adoc/myagrirouter[mijnagrirouterpagina] te openen zonder de gebruikersgegevens in te voeren:
pl: Aby otworzyć stronę xref:introduction.adoc/myagrirouter[moja strona agrirouter] bez konieczności wprowadzania danych użytkownika, wykonaj następujące czynności:
pt: Para abrir a página xref:introduction.adoc/myagrirouter [a minha página agrirouter] sem ter de introduzir os dados do utilizador, proceder da seguinte forma

source: Öffne die https://app.agrirouter.com/de[die Anmeldeseite] wie oben beschrieben.
it: Aprire https://app.agrirouter.com/de[la pagina di accesso] come descritto sopra.

source: Wenn du deine Arbeit im Dashboard beendet hast, schließe die Internetseite [.underline]#ohne# dich abzumelden. [.result]#Wenn du das nächste Mal https://app.agrirouter.com/de[die Anmeldeseite] öffnest, wird sofort deine xref:introduction.adoc/myagrirouter[my agrirouter Seite] angezeigt.#
it: Una volta terminato il lavoro nel cruscotto, chiudere il sito [.underline]#senza# effettuare il logout. [La prossima volta che si aprirà https://app.agrirouter.com/de[la pagina di accesso], verrà visualizzato immediatamente il vostro xref:introduction.adoc/myagrirouter[la mia pagina agrirouter].

source: Hinterlegte Daten ändern
fr: Modifier les données enregistrées
it: Modifica dei dati memorizzati
nl: Opgeslagen gegevens wijzigen
pl: Zmiana zapisanych danych
pt: Alterar dados armazenados

source: Kontoinformationen ändern
fr: Modifier les informations du compte
it: Modifica delle informazioni sul conto
nl: Accountgegevens wijzigen
pl: Zmiana informacji o koncie
pt: Alterar informações da conta

source: Klicke auf das *_Icon_* image:basics/profile.png[logon, 30, 30] mit deinen Initialien in der rechten oberen Ecke deiner xref:introduction.adoc/myagrirouter[my agrirouter Seite] und klicke auf *_Einstellungen_*. [.result]#Die `Einstellungen` werden geöffnet.#
fr: . Cliquez sur la *_icône_* image:basics/profile.png[logon, 30, 30] avec vos initiales dans le coin supérieur droit de votre xref:introduction.adoc/myagrirouter[ma page agrirouter] et cliquez sur *_Paramètres_*. [.result]#Les `paramètres` s'ouvriront.#
it: Cliccare sull'immagine *_Icon_*:basics/profile.png[logon, 30, 30] con le proprie iniziali nell'angolo in alto a destra della pagina xref:introduction.adoc/myagrirouter[my agrirouter page] e cliccare su *_Settings_*. [Si apriranno le `Impostazioni'.
nl: . Klik op de *_Icoon_* image:basics/profile.png[logon, 30, 30] met uw initialen in de rechterbovenhoek van uw xref:introduction.adoc/myagrirouter[my agrirouter page] en klik op *_Instellingen_*. [.result]#De `Instellingen` worden geopend.#
pl: . Kliknij na *_Icon_* image:basics/profile.png[logon, 30, 30] ze swoimi inicjałami w prawym górnym rogu xref:introduction.adoc/myagrirouter[strona mojego agrirouter] i kliknij na *_Settings_*. [.result]#Otworzą się `Ustawienia`.#
pt: . Clique no *_Icon_* image:basics/profile.png[logon, 30, 30] com as suas iniciais no canto superior direito da sua página xref:introduction.adoc/myagrirouter[my agrirouter page] e clique em *_Settings_*. [.result]#O `Settings` será aberto.#

source: Klicke auf der linken Seite auf *_Konto_*. [.result]#Die `Kontoinformationen` werden angezeigt.#
fr: . Cliquez sur *_Compte_* à gauche. [.result]#Les `informations sur le compte` s'affichent.#
it: Fare clic su *_Accounto_* sul lato sinistro. [Vengono visualizzate le "informazioni sul conto".
nl: . Klik op *_Account_* aan de linkerkant. [.result]#De `accountinformatie` wordt weergegeven.#
pl: . Kliknij na *_Accounto_* po lewej stronie. [.result]#Wyświetlone zostaną `Informacje o koncie`.#
pt: . Clique em *_Conta_* no lado esquerdo. [.result]#É apresentada a `informação da conta`.#

source: Es erscheinen nun alle Informationen, die zu deinem Konto hinterlegt sind. Du kannst nach belieben *_Daten hinzufügen oder ändern_*.
fr: Toutes les informations relatives à votre compte apparaissent alors. Vous pouvez ajouter ou modifier des données à votre guise.
it: A questo punto appariranno tutte le informazioni memorizzate per il vostro account. È possibile *aggiungere o modificare i dati_* come si desidera.
nl: Alle informatie die is opgeslagen voor je account wordt nu weergegeven. Je kunt naar wens *_gegevens_* toevoegen of wijzigen.
pl: Wyświetlone zostaną wszystkie informacje przechowywane na koncie. Możesz *_dodawać lub zmieniać dane_* według własnego uznania.
pt: Aparecem agora todas as informações armazenadas para a sua conta. Pode *_adicionar ou alterar dados_* como desejar.

source: Wenn du deine Änderungen speichern möchtest, klicke auf den Button *_Konto aktualisieren_*
fr: Si vous souhaitez enregistrer vos modifications, cliquez sur le bouton *_Mettre à jour le compte_*.
it: Se si desidera salvare le modifiche, fare clic sul pulsante *_Aggiornamento account_*.
nl: Als je je wijzigingen wilt opslaan, klik je op de knop *_Account bijwerken_*.
pl: Jeśli chcesz zapisać wprowadzone zmiany, kliknij przycisk *_Update account_*.
pt: Se pretender guardar as suas alterações, clique no botão *_Actualizar conta_*

source: Deine E-Mail-Adresse kann nicht geändert werden.
it: L'indirizzo e-mail non può essere modificato.

source: Unternehmensinformationen ändern
fr: Modifier les informations sur l'entreprise
it: Modifica delle informazioni sulla società
nl: Bedrijfsinformatie wijzigen
pl: Zmiana informacji o firmie
pt: Alterar informações da empresa

source: Klicke auf das *_Icon_* image:basics/profile.png[logon, 30, 30] mit deinen Initialien in der rechten oberen Ecke deines Dashboards und klicke auf *_Settings_*. [.result]#Die `Einstellungen` wird angezeigt.#
fr: . Cliquez sur l'*_icône_* image:basics/profile.png[logon, 30, 30] avec vos initiales dans le coin supérieur droit de votre tableau de bord et cliquez sur *_Settings_*. [.result]#Les `paramètres` s'affichent.#
it: Fare clic sull'immagine *_Icona_*:basics/profile.png[logon, 30, 30] con le proprie iniziali nell'angolo in alto a destra della dashboard e fare clic su *Impostazioni_*. [Verranno visualizzate le `Impostazioni'.
nl: . Klik op de *_Icoon_* image:basics/profile.png[logon, 30, 30] met je initialen in de rechterbovenhoek van je dashboard en klik op *_Instellingen_*. [.result]#De `Instellingen` worden weergegeven.#
pl: . Kliknij na *_Icon_* image:basics/profile.png[logon, 30, 30] ze swoimi inicjałami w prawym górnym rogu pulpitu nawigacyjnego i kliknij na *_Settings_*. [.result]#Zostaną wyświetlone `Ustawienia`.#
pt: . Clique no *_Ícone_* image:basics/profile.png[logon, 30, 30] com as suas iniciais no canto superior direito do seu painel de controlo e clique em *_Definições_*. [.result]#O menu `Definições` será apresentado.#
