Repository: DKE-Data/agrirouter-user-documentation
Catalog: i18n/*.po
Languages: es, fr, it, nl, pl, pt

source: image:endpoints/add-software-1.png[Software Auswahlseite, 400, float=right]
fr: image:endpoints/add-software-1.png[Page de sélection du logiciel, 400, float=right]
it: image:endpoints/add-software-1.png[Pagina di selezione del software, 400, float=right].
nl: image:endpoints/add-software-1.png[Software selectie pagina, 400, float=right]
pl: image:endpoints/add-software-1.png[Strona wyboru oprogramowania, 400, float=right]
pt: image:endpoints/add-software-1.png[Página de seleção de software, 400, float=right]

source: Klicke auf das *_Dropdown-Menü_*.
fr: Cliquez sur le *_menu déroulant_*.
it: Fare clic sul *menu a discesa_*.
nl: Klik op het *_uitklapmenu_*.
pl: Kliknij na *_dropdown menu_*.
pt: Clique no *_menu pendente_*.

source: Wähle die Software aus, die du verbinden möchtest. [.result]#Die ausgewählte Software wird dir rechts neben deiner Auswahl angezeigt.#
fr: . Sélectionnez le logiciel que vous souhaitez connecter. [.result]#Le logiciel sélectionné s'affiche à droite de votre sélection.#
it: Selezionare il software da collegare. [Il software selezionato viene visualizzato a destra della selezione.
nl: . Selecteer de software die je wilt verbinden. [.result]#De geselecteerde software wordt rechts van uw selectie weergegeven.#
pl: . Wybierz oprogramowanie, które chcesz podłączyć. [.result]#Wybrane oprogramowanie zostanie wyświetlone po prawej stronie.#
pt: . Selecione o software que pretende ligar. [.result]#O software selecionado é apresentado à direita da sua seleção.#

source: image:endpoints/add-software-2.png[Software Auswahlseite, 400, float=left]
fr: image:endpoints/add-software-2.png[Page de sélection du logiciel, 400, float=left]
it: image:endpoints/add-software-2.png[Pagina di selezione del software, 400, float=left].
nl: image:endpoints/add-software-2.png[Software selectie pagina, 400, float=left]
pl: image:endpoints/add-software-2.png[Strona wyboru oprogramowania, 400, float=left]
pt: image:endpoints/add-software-2.png[Página de seleção de software, 400, float=left]

source: image:endpoints/add-software-3.png[Software nicht verbunden, 400, float=right]
fr: image:endpoints/add-software-3.png[Logiciel non connecté, 400, float=right]
it: image:endpoints/add-software-3.png[Software non collegato, 400, float=right].
nl: image:endpoints/add-software-3.png[Software niet aangesloten, 400, float=right]
pl: image:endpoints/add-software-3.png[Oprogramowanie niepodłączone, 400, float=right]
pt: image:endpoints/add-software-3.png[Software não ligado, 400, float=right]

source: Die ausgewählte Software wird dir nun rechts auf deiner _my agrirouter_ Seite angezeigt. *_Sie ist aber noch nicht verbunden!_*
fr: Le logiciel sélectionné est maintenant affiché à droite sur votre page _my agrirouter_. *_Mais il n'est pas encore connecté!**
it: Il software selezionato è ora visualizzato sul lato destro della pagina "Il mio agrirouter". *Ma non è ancora collegato!
nl: De geselecteerde software wordt nu weergegeven aan de rechterkant van uw _mijn agrirouter_ pagina. *_Maar er is nog geen verbinding!_*
pl: Wybrane oprogramowanie jest teraz wyświetlane po prawej stronie strony _mój agrirouter_. *Ale nie jest jeszcze połączone!*
pt: O software selecionado é agora apresentado no lado direito da sua página _my agrirouter_. *Mas ainda não está ligado!

source: Klicke auf das Icon mit dem roten Kettenelement image:endpoints/link-icon-red.png[Software hinzufügen, 24]. [.result]#Du wirst auf dei Seite des Softwareanbieters weitergeleitet.#
fr: . Cliquez sur l'icône avec l'élément de chaîne rouge image:endpoints/link-icon-red.png[Ajouter un logiciel, 24]. [.result]#Vous serez redirigé vers la page de l'éditeur du logiciel.#
it: Fare clic sull'icona con l'elemento a catena rosso image:endpoints/link-icon-red.png[Aggiungi software, 24]. [Si verrà reindirizzati alla pagina del fornitore del software.
nl: . Klik op het pictogram met het rode kettingelement image:endpoints/link-icon-red.png[Software toevoegen, 24]. [.result]#U wordt doorgestuurd naar de pagina van de softwareleverancier.#
pl: . Kliknij ikonę z czerwonym elementem łańcucha image:endpoints/link-icon-red.png[Dodaj oprogramowanie, 24]. [.result]#Zostaniesz przekierowany na stronę dostawcy oprogramowania.#
pt: . Clique no ícone com o elemento de corrente vermelho image:endpoints/link-icon-red.png[Adicionar software, 24]. [.result]#Será redireccionado para a página do fornecedor de software.#

source: Logge dich in deine Agrarsoftware ein und verbinde den agrirouter. Wie das für deine Software funktioniert, erfährst du in den xref:solution-guides.adoc#solution-guides[Solution Guides].
it: Accedere al software agricolo e collegare l'agrirouter. Per sapere come funziona per il vostro software, consultate il sito xref:solution-guides.adoc#solution-guides[Solution Guides].

source: image:endpoints/add-software-4.png[Software nicht verbunden, 400, float=left]
fr: image:endpoints/add-software-4.png[Logiciel non connecté, 400, float=left]
it: image:endpoints/add-software-4.png[Software non collegato, 400, float=left].
nl: image:endpoints/add-software-4.png[Software niet aangesloten, 400, float=left]
pl: image:endpoints/add-software-4.png[Oprogramowanie niepodłączone, 400, float=left]
pt: image:endpoints/add-software-4.png[Software não ligado, 400, float=left]

source: Wenn du deine Agrarsoftware erfolgreich verbunden hast, aktualisiere die _my agrirouter_ Seite. Das Icon mit dem Kettenelement erscheint nun in grün image:endpoints/link-icon-green.png[Software hinzufügen, 24]. Die Verbindung wurde erfolgreich hergestellt.
fr: Si vous avez réussi à connecter votre logiciel agricole, actualisez la page _my agrirouter_. L'icône avec l'élément de chaîne apparaît maintenant en vert image:endpoints/link-icon-green.png[Ajouter un logiciel, 24]. La connexion a été établie avec succès.
it: Dopo aver collegato con successo il software agricolo, aggiornare la pagina _my agrirouter_. L'icona con l'elemento catena appare ora in verde image:endpoints/link-icon-green.png[Aggiungi software, 24]. Il collegamento è stato stabilito con successo.
nl: Zodra u uw landbouwsoftware met succes hebt aangesloten, vernieuwt u de pagina _mijn agrirouter_. Het pictogram met het kettingelement verschijnt nu in het groen image:endpoints/link-icon-green.png[Software toevoegen, 24]. De verbinding is succesvol tot stand gebracht.
pl: Po pomyślnym podłączeniu oprogramowania rolniczego odśwież stronę _my agrirouter_. Ikona z elementem łańcucha jest teraz wyświetlana w kolorze zielonym image:endpoints/link-icon-green.png[Dodaj oprogramowanie, 24]. Połączenie zostało pomyślnie nawiązane.
pt: Depois de ter ligado com êxito o seu software agrícola, actualize a página _my agrirouter_. O ícone com o elemento de cadeia aparece agora a verde image:endpoints/link-icon-green.png[Adicionar software, 24]. A Ligação foi estabelecida com sucesso.

source: Die Funktion *_Mit agrirouter verbinden_* (die Bezeichnung lautet in einigen Fällen anders) findest du meist in den Einstellungen der Agrarsoftware. In den xref:solution-guides.adoc#solution-guides[Solution Guides] findest du eine Anleitung, wie du deine Agrarsoftware mit dem agrirouter verbindest.
it: La funzione *_Connect to agrirouter_* (in alcuni casi il Nome è diverso) si trova solitamente nelle impostazioni del software agricolo. Nella sezione xref:solution-guides.adoc#solution-guides[Solution Guides] si trovano le istruzioni su come collegare il software agricolo all'agrirouter.

source: Eine vollständige Liste von Agrarsoftware mit agrirouter-Schnittstelle findest du auf dem https://agrirouter.com/de/solutions[Solution Finder].
it: Un elenco completo dei software agricoli con interfaccia agrirouter è disponibile sul sito https://agrirouter.com/de/solutions[Solution Finder].

source: Wenn ein Endpunkt oder ein Hersteller nicht mehr benötigt wird, lösche ihn:
fr: Si un point de terminaison ou un fabricant n'est plus nécessaire, supprimez-le :
it: Se un Endpoint o un produttore non sono più necessari, eliminarli:
nl: Als een eindpunt of fabrikant niet langer nodig is, verwijder het dan:
pl: Jeśli punkt końcowy lub producent nie jest już potrzebny, należy go usunąć:
pt: Se um Ponto final ou fabricante já não for necessário, elimine-o:

source: image:endpoints/delete-endpoint.png[Software nicht verbunden, 380, float=right]
fr: image:endpoints/delete-endpoint.png[Logiciel non connecté, 380, float=right]
it: image:endpoints/delete-endpoint.png[Software non collegato, 380, float=right].
nl: image:endpoints/delete-endpoint.png[Software niet aangesloten, 380, float=right]
pl: image:endpoints/delete-endpoint.png[Oprogramowanie niepołączone, 380, float=right]
pt: image:endpoints/delete-endpoint.png[Software not connected, 380, float=right]

source: Um einen Endpunkt zu löschen, klicke auf das *löschen* image:endpoints/delete-icon.png[Delete Icon, 25] Icon auf Höhe des Endpunkts. [.result]#Ein Pup-up Fenster öffent sich. Klicke den Button *_bestätigen_*.#
fr: . Pour supprimer un point de terminaison, cliquez sur l'icône *supprimer* image:endpoints/delete-icon.png[Delete Icon, 25] à la hauteur du point de terminaison. [.result]#Une fenêtre de consultation s'ouvre. Cliquez sur le bouton *_confirmer_*.#
it: Per eliminare un endpoint, fare clic sull'icona *cancella* image:endpoints/delete-icon.png[Icona di cancellazione, 25] all'altezza dell'endpoint. [Si apre una finestra pop-up. Fare clic sul pulsante *_conferma_*.#
nl: . Om een eindpunt te verwijderen, klikt u op het *verwijderen* image:endpoints/delete-icon.png[Verwijder icoon, 25] icoon op de hoogte van het eindpunt. [.result]#Een pop-upvenster wordt geopend. Klik op de knop *_bevestigen_*#.
pl: . Aby usunąć punkt końcowy, kliknij ikonę *delete* image:endpoints/delete-icon.png[Delete Icon, 25] na wysokości punktu końcowego. [.result]#Otworzy się wyskakujące okienko. Kliknij przycisk *_confirm_*.#
pt: . Para apagar um ponto final, clique no ícone *delete* image:endpoints/delete-icon.png[Apagar ícone, 25] na altura do ponto final. [.result]#Abre-se uma janela pop-up. Clique no botão *_confirmar_*.#

source: Um einen Hersteller zu löschen, klicke auf das *löschen* image:endpoints/delete-icon.png[Delete Icon, 25] Icon auf Höhe des Herstellers. [.result]#Ein Pup-up Fenster öffent sich. Klicke den Button *_bestätigen_*.#
fr: . Pour supprimer un fabricant, cliquez sur l'icône *supprimer* image:endpoints/delete-icon.png[Delete Icon, 25] à la hauteur du fabricant. [.result]#Une fenêtre pop-up s'ouvre. Cliquez sur le bouton *_confirmer_*.#
it: Per eliminare un produttore, fare clic sull'icona *cancella* image:endpoints/delete-icon.png[Icona Cancella, 25] all'altezza del produttore. [Si apre una finestra pop-up. Fare clic sul pulsante *_conferma_*.#
nl: . Om een fabrikant te verwijderen, klik je op het *delete* image:endpoints/delete-icon.png[Verwijder icoon, 25] icoon op de hoogte van de fabrikant. [.result]#Een pop-upvenster wordt geopend. Klik op de knop *_bevestigen_*.#
pl: . Aby usunąć producenta, kliknij ikonę *delete* image:endpoints/delete-icon.png[Delete Icon, 25] na wysokości producenta. [.result]#Otworzy się wyskakujące okienko. Kliknij przycisk *_confirm_*.#
pt: . Para apagar um fabricante, clique no ícone *delete* image:endpoints/delete-icon.png[Apagar ícone, 25] na altura do fabricante. [.result]#Abre-se uma janela de contexto. Clique no botão *_confirmar_*.#

source: Die Fähigkeiten, also die unterstützen Datenformate.
fr: Les capacités, c'est-à-dire les formats de données pris en charge.
it: Le funzionalità, ovvero i formati di dati supportati.
nl: De mogelijkheden, d.w.z. de ondersteunde gegevensindelingen.
pl: Możliwości, tj. obsługiwane formaty danych.
pt: As capacidades, ou seja, os formatos de dados suportados.

source: Wann zum letzten Mal Daten empfangen oder gesendet wurden.
fr: Quand les données ont été reçues ou envoyées pour la dernière fois.
it: Quando i dati sono stati ricevuti o inviati per l'ultima volta.
nl: Wanneer gegevens voor het laatst zijn ontvangen of verzonden.
pl: Kiedy dane zostały ostatnio odebrane lub wysłane.
pt: Quando é que os dados foram recebidos ou enviados pela última vez.

source: Details wie Hersteller, Versionsnummer und zugeordnete Hersteller.
fr: Détails tels que le fabricant, le numéro de version et les fabricants associés.
it: Dettagli come il produttore, il numero di versione e il produttore assegnato.
nl: Details zoals fabrikant, versienummer en toegewezen fabrikant.
pl: Szczegóły takie jak producent, numer wersji i przypisany producent.
pt: Detalhes como o fabricante, o número da versão e o fabricante atribuído.

source: Die Informationen, die du für den agrirouter-Support benötigst.
fr: Les informations dont vous avez besoin pour le support agrirouter.
it: Le informazioni necessarie per l'assistenza agrirouter.
nl: De informatie die u nodig hebt voor agrirouterondersteuning.
pl: Informacje potrzebne do obsługi agrirouter.
pt: As informações necessárias para a Assistência técnica do agrirouter.

source: Hier siehst du, was der Endpunkt senden oder empfangen kann.
fr: Ici, vous pouvez voir ce que le point final peut envoyer ou recevoir.
it: Qui si può vedere cosa può inviare o ricevere l'Endpoint.
nl: Hier kun je zien wat het eindpunt kan verzenden of ontvangen.
pl: Tutaj możesz zobaczyć, co punkt końcowy może wysyłać lub odbierać.
pt: Aqui pode ver o que o Ponto final pode enviar ou receber.

source: image:endpoints/capabilities.png[Capabilities, 400, float=right]
fr: image:endpoints/capabilities.png[Capabilités, 400, float=right]
it: image:endpoints/capabilities.png[Capacità, 400, float=destra].
nl: image:endpoints/capabilities.png[Mogelijkheden, 400, float=right]
pt: image:endpoints/capabilities.png[Capacidades, 400, float=direita]

source: *_Letzter Austausch der Fähigkeiten_*: Der letzte Tag, an dem Daten gesendet oder empfangen wurden.
it: *_Ultimo scambio di capacità_*: L'ultimo giorno in cui sono stati inviati o ricevuti dati.

source: *_Letzer Austausch der Abonnements_*: Der letzte Tag, an dem Echtzeitdaten gesendet oder empfagen wurden.
it: *_Ultimo scambio di sottoscrizioni_*: L'ultimo giorno in cui sono stati inviati o ricevuti dati in tempo reale.

source: *_Push Beachrichtigungen_* Gibt Auskunft darüber, ob Push-Benachrichtigungen zu diesem Endpunkt aktiviert oder deaktiviert sind.
it: *_Notifiche push_* Fornisce informazioni sull'abilitazione o disabilitazione delle notifiche push per questo Endpoint.

source: Die *_Tabelle_* im unteren Bereich der Fähigkeiten gibt Auskunft darüber, ob eine Fähigkeit bzw. ein Datentyp empfangen, gesendet oder abonniert werden kann. Ist bei der jeweiligen Fähigkeit ein image:endpoints/available-icon.png[available Icon, 25] bedeutet das, dass Senden, Empfangen oder Abonnieren möglich ist. Ein image:endpoints/unavailable-icon.png[unavailable Icon, 25] bedeutet das Gegenteil. Welche Datentypen es gibt, kannst du im Kapitel zu xref:introduction.adoc#datatypes[Datentypen] nachlesen.
fr: Le *_tableau_* en bas des capacités indique si une capacité ou un type de données peut être reçu, envoyé ou souscrit. Si une image:endpoints/available-icon.png[available Icon, 25] est présente pour la capacité en question, cela signifie qu'il est possible d'envoyer, de recevoir ou de s'abonner. Une image:endpoints/unavailable-icon.png[icône indisponible, 25] signifie le contraire. Pour savoir quels sont les types de données, consultez le chapitre xref:introduction.adoc#datatypes[Types de données].
it: La *_tabella_* in fondo alle capacità fornisce informazioni sulla possibilità di ricevere, inviare o sottoscrivere una capacità o un tipo di dati. Se la capacità in questione ha un'immagine:endpoints/available-icon.png[available Icon, 25], significa che è possibile inviare, ricevere o sottoscrivere. Un'immagine:endpoints/unavailable-icon.png[icona non disponibile, 25] significa il contrario. Per sapere quali tipi di dati sono disponibili, consultare il capitolo xref:introduction.adoc#datatypes[tipi di dati].
nl: De *_tabel_* onderaan de mogelijkheden geeft informatie over of een mogelijkheid of gegevenstype kan worden ontvangen, verzonden of er een abonnement op kan worden genomen. Als de respectieve mogelijkheid een image:endpoints/available-icon.png[available Icon, 25] heeft, betekent dit dat verzenden, ontvangen of abonneren mogelijk is. Een image:endpoints/unavailable-icon.png[unavailable Icon, 25] betekent het tegenovergestelde. Je kunt zien welke gegevenstypen beschikbaar zijn in het hoofdstuk xref:introduction.adoc#datatypes[gegevenstypen].
pl: Tabela *_table_* w dolnej części możliwości zawiera informacje o tym, czy dana możliwość lub typ danych może być odbierana, wysyłana lub subskrybowana. Jeśli dana zdolność posiada image:endpoints/available-icon.png[available Icon, 25], oznacza to, że wysyłanie, odbieranie lub subskrybowanie jest możliwe. image:endpoints/unavailable-icon.png[unavailable Icon, 25] oznacza coś przeciwnego. Możesz dowiedzieć się, jakie typy danych są dostępne w rozdziale xref:introduction.adoc#datatypes[typy danych].
pt: A *_table_* na parte inferior das capacidades fornece informações sobre se uma capacidade ou tipo de dados pode ser recebido, enviado ou subscrito. Se a respectiva capacidade tiver um image:endpoints/available-icon.png[available Icon, 25], significa que o envio, a receção ou a subscrição são possíveis. Um image:endpoints/unavailable-icon.png[unavailable Icon, 25] significa o contrário. Pode saber quais os tipos de dados disponíveis no capítulo sobre xref:introduction.adoc#datatypes[data types].

source: Details zum Endpunkt
fr: Détails du point final
it: Dettagli dell'Endpoint
nl: Details van het eindpunt
pl: Szczegóły punktu końcowego
pt: Pormenores do Ponto final

source: Die Details geben Auskunft über Herkunft, Name und weitere grundlegende Informationen des Endpunkts.
fr: Les détails fournissent des informations sur l'origine, le nom et d'autres informations de base du point final.
it: I dettagli forniscono informazioni sull'origine, il nome e altre informazioni di base sull'Endpoint.
nl: De details geven informatie over de herkomst, de naam en andere basisinformatie over het eindpunt.
pl: Szczegóły dostarczają informacji o pochodzeniu, nazwie i innych podstawowych informacjach o punkcie końcowym.
pt: Os detalhes fornecem informações sobre a origem, o nome e outras informações básicas sobre o Ponto final.

source: image:endpoints/endpoint-details.png[Endpunkt Details, 400, float=right]
fr: image:endpoints/endpoint-details.png[Détails de l'extrémité, 400, float=right]
it: image:endpoints/endpoint-details.png[Dettagli Endpoint, 400, float=destra].
nl: image:endpoints/endpoint-details.png[Details eindpunt, 400, float=right]
pl: image:endpoints/endpoint-details.png[Szczegóły punktu końcowego, 400, float=right]
pt: image:endpoints/endpoint-details.png[Detalhes do ponto final, 400, float=direita]

source: *_Typ_*: Gibt Auskunft darüber, um welche Art von Endpunkt (Software, Telemetrieeinheit, Maschine, ...) es sich handelt.
it: *_Tipo_*: Fornisce informazioni sul tipo di Endpoint (software, unità di telemetria, macchina, ...).

source: *_Verbunden_*: Zeitpunkt, an dem der Endpunkt verbunden wurde.
it: *_Connesso_*: Ora in cui l'Endpoint è stato collegato.

source: *_Software-Anbieter_*: Anbieter der zugehörigen Software.
it: *Fornitore di software_*: Provider del software associato.

source: *_Software-Endpunkt_*: -
it: *Endpoint software_*: -

source: *_Versionsnummer_*: Für den Fall, dass es mehrere Versionen eines Endpunkts gibt.
it: *Numero di versione_*: Nel caso in cui esistano più versioni di un Endpoint.

source: *_Montiert auf_*: Gibt Auskunft darüber, auf welcher Maschine der Endpunkt montiert ist.
it: *_Montato su_*: Fornisce informazioni sulla macchina su cui è montato l'Endpoint.

source: Über einem Klick auf das Bearbeiten image:endpoints/edit-icon.png[Edit Icon, 25] Icon, kannst du den <<manufacturer-machine-connection, Namen des Endpunkts ändern>>, sowie die Maschine, auf der er montiert ist, anpassen.
fr: En cliquant sur l'icône Modifier image:endpoints/edit-icon.png[Edit Icon, 25], vous pouvez personnaliser le <<manufacturer-machine-connection, changer le nom du point d'extrémité>>, ainsi que la machine sur laquelle il est monté.
it: Facendo clic sull'icona edit image:endpoints/edit-icon.png[Edit Icon, 25], è possibile personalizzare l'icona <<produttore-macchina-connessione, cambiare il nome dell'endpoint>> e la macchina su cui è montato.
nl: Door op het pictogram edit image:endpoints/edit-icon.png[Pictogram bewerken, 25] te klikken, kunt u de <<fabrikant-machineverbinding, naam van eindpunt wijzigen>> en de machine waarop het is aangekoppeld aanpassen.
pl: Klikając ikonę edycji image:endpoints/edit-icon.png[Edit Icon, 25], można dostosować <<połączenie producent-maszyna, zmienić nazwę punktu końcowego>> i maszynę, na której jest zamontowany.
pt: Ao clicar no ícone edit image:endpoints/edit-icon.png[Editar ícone, 25], pode personalizar a <<conexão fabricante-máquina, alterar o nome do Ponto final>> e a Máquina em que está montado.

source: Routeneinstellungen und Nachrichtenspeicher
fr: Paramètres d'itinéraire et mémoire de messages
it: Impostazioni del percorso e memoria dei messaggi
nl: Route-instellingen en berichtgeheugen
pl: Ustawienia trasy i pamięć wiadomości
pt: Definições de itinerário e memória de mensagens

source: Hier siehst du, wann zum letzten mal Daten empfangen oder gesendet wurden und kannst deine Routeneinstellungen zurücksetzen.
fr: Ici, vous pouvez voir la dernière fois que des données ont été reçues ou envoyées et vous pouvez réinitialiser vos paramètres d'itinéraire.
it: Qui si può vedere quando i dati sono stati ricevuti o inviati per l'ultima volta e si possono reimpostare le impostazioni del percorso.
nl: Hier kun je zien wanneer je voor het laatst gegevens hebt ontvangen of verzonden en kun je je route-instellingen opnieuw instellen.
pl: W tym miejscu można sprawdzić, kiedy ostatnio odebrano lub wysłano dane, a także zresetować ustawienia trasy.
pt: Aqui pode ver quando os dados foram recebidos ou enviados pela última vez e pode repor as suas definições de percurso.

source: image:endpoints/route-settings.png[Support Informationen, 400, float=right]
fr: image:endpoints/route-settings.png[Support information, 400, float=right]
it: image:endpoints/route-settings.png[Informazioni di supporto, 400, float=right].
nl: image:endpoints/route-settings.png[Ondersteuningsinformatie, 400, float=right]
pl: image:endpoints/route-settings.png[Support Information, 400, float=right]
pt: image:endpoints/route-settings.png[Informações de suporte, 400, float=right]

source: *_Von agrirouter verwaltete Routen_*: Wenn diese Option gewählt ist image:endpoints/active-routing-icon.png[Active Icon, 25], dann sind die Routeneinstellungen nach den Standardeinstellungen des agrirouters aktiv. Die Routeneinstellungen können auch xref:routing.adoc#edit-connection[manuell angepasst] werden.
it: *_Rotte gestite da agrirouter_*: Se questa opzione è selezionata image:endpoints/active-routing-icon.png[Icona attiva, 25], le impostazioni delle rotte sono attive secondo le impostazioni predefinite di agrirouter. Le impostazioni della rotta possono anche essere xref:routing.adoc#edit-connection[regolate manualmente].

source: *_Letzte gesendete Nachricht_*: Zeitpunkt, zu dem zum letzten mal Daten gesendet wurden.
it: *_ultimo messaggio inviato_*: Ora in cui i dati sono stati inviati per l'ultima volta.

source: *_Letzte empfangene Nachricht_*: Zeitpunkt, zu dem zum letzten mal Daten empfangen wurden.
it: *_ultimo messaggio ricevuto_*: Ora in cui i dati sono stati ricevuti per l'ultima volta.

source: *_Aktuelle Nachrichten_*: Gibt an, wie viele Nachrichten aktuell vorliegen.
it: *Messaggi_attuali_*: Indica il numero di Messaggi attualmente disponibili.
