Repository: DKE-Data/agrirouter-user-documentation
Catalog: i18n/*.po
Languages: es, fr, it, nl, pl, pt

source: Um neue Endpunkte, wie beispielsweise ein Terminal, hinzuzufügen, sollte das agrirouter Kontrollzentrum geöffnet werden. Im Folgenden erfährst du, wie das agrirouter Kontrollzentrum über MyDataPlant aufrufen kannst.
es: Para añadir nuevos puntos finales, como un terminal, debe abrirse el centro de control de agrirouter. A continuación se explica cómo abrir el centro de control agrirouter a través de MyDataPlant.
fr: Pour ajouter de nouveaux points de terminaison, comme par exemple un terminal, le centre de contrôle agrirouter doit être ouvert. Vous trouverez ci-dessous comment accéder au centre de contrôle d'agrirouter via MyDataPlant.
it: Per aggiungere nuovi endpoint, ad esempio un terminale, è necessario aprire il centro di controllo agrirouter. Di seguito viene spiegato come aprire il centro di controllo agrirouter tramite MyDataPlant.
nl: Om nieuwe eindpunten toe te voegen, zoals een terminal, moet het agrirouter controlecentrum worden geopend. Hieronder kun je zien hoe je het agrirouter controlecentrum opent via MyDataPlant.
pl: Aby dodać nowe punkty końcowe, takie jak terminal, należy otworzyć centrum sterowania agrirouter. Poniżej dowiesz się, jak otworzyć centrum sterowania agrirouter za pośrednictwem MyDataPlant.
pt: Para adicionar novos pontos finais, como um terminal, é necessário abrir o Centro de controlo do agrirouter. Abaixo pode descobrir como abrir o Centro de controlo agrirouter através do MyDataPlant.

source: Wähle auf der linken Seitenleiste das Symbol für *_Nutzerprofil_*.
es: Seleccione el icono de *_Perfil de usuario_* en la barra lateral izquierda.
fr: Sélectionnez l'icône *_profil_utilisateur_* dans la barre latérale gauche.
it: Selezionare l'icona *Profilo utente_* nella barra laterale sinistra.
nl: Selecteer het pictogram voor *_Gebruikersprofiel_* op de linkerzijbalk.
pl: Wybierz ikonę *_User profile_* na lewym pasku bocznym.
pt: Selecione o ícone *_Perfil do utilizador_* na barra lateral esquerda.

source: Klicke auf das Symbol rechts neben dem Schriftzug *_agrirouter_*.
es: Haga clic en el símbolo situado a la derecha de las letras *_agrirouter_*.
fr: Cliquez sur l'icône à droite de l'inscription *_agrirouter_*.
it: Cliccate sul simbolo a destra della scritta *_agrirouter_*.
nl: Klik op het symbool rechts van het opschrift *_agrirouter_*.
pl: Kliknij symbol po prawej stronie napisu *_agrirouter_*.
pt: Clicar no símbolo à direita da inscrição *_agrirouter_*.

source: Nun erscheint das Anmeldefenster des agrirouter Kontrollzentrums. Gib deine E-Mail und dein Passwort ein und klicke auf *_anmelden_*.
es: Ahora aparecerá la ventana de inicio de sesión del centro de control de agrirouter. Introduzca su e-mail y contraseña y haga clic en *_login_*.
fr: La fenêtre de connexion du centre de contrôle d'agrirouter apparaît maintenant. Saisissez votre e-mail et votre mot de passe et cliquez sur *_s'inscrire_*.
it: A questo punto appare la finestra di login del centro di controllo agrirouter. Inserite l'e-mail e la password e cliccate su *_login_*.
nl: Het inlogscherm van het agrirouter controlecentrum verschijnt nu. Voer uw e-mail en wachtwoord in en klik op *_aanmelden_*.
pl: Pojawi się okno logowania do centrum sterowania agrirouter. Wprowadź swój adres e-mail i hasło, a następnie kliknij *_login_*.
pt: Aparece agora a janela de início de sessão do Centro de controlo agrirouter. Introduza o seu e-mail e a sua palavra-passe e clique em *_login_*.

source: Mit der Farm Management Software MyEasyFarm kannst du Daten vom agrirouter empfangen und senden. Dazu müssen allerdings einige Vorkehrungen getroffen werden. Folgende Punkte werden in diesem Abschnitt behandelt:
es: Con el software de gestión agrícola MyEasyFarm puede recibir y enviar datos desde el agrirouter. Sin embargo, hay que tomar algunas precauciones para hacerlo. En esta sección se tratan los siguientes puntos:
fr: Avec le logiciel de gestion de ferme MyEasyFarm, vous pouvez recevoir et envoyer des données de l'agrirouter. Pour cela, il faut toutefois prendre quelques précautions. Les points suivants sont abordés dans cette section :
it: Con il software di gestione aziendale MyEasyFarm è possibile ricevere e inviare dati dall'agrirouter. Tuttavia, è necessario prendere alcune precauzioni per farlo. In questa sezione vengono trattati i seguenti punti:
nl: Met de boerderijbeheersoftware MyEasyFarm kunt u gegevens van de agrirouter ontvangen en verzenden. Hiervoor moeten echter enkele voorzorgsmaatregelen worden genomen. De volgende punten worden in dit hoofdstuk behandeld:
pl: Za pomocą oprogramowania do zarządzania gospodarstwem MyEasyFarm można odbierać i wysyłać dane z agrirouter. W tym celu należy jednak podjąć pewne środki ostrożności. W tej sekcji omówiono następujące kwestie:
pt: Com o software de gestão agrícola MyEasyFarm, é possível receber e enviar dados do agrirouter. No entanto, devem ser tomadas algumas precauções para o fazer. Nesta secção são abordados os seguintes pontos:

source: Um Applikationskarten von MyEasyFarm über den agrirouter an dein Terminal senden zu können, muss zuerst eine Verbindung zwischen deinem MyDataPlant-Konto und deinem agrirouter-Konto hergestellt werden. Dies funktioniert in wenigen, einfachen Schritten.
es: Para poder enviar mapas de aplicación desde MyEasyFarm a su terminal a través del agrirouter, primero debe establecerse una conexión entre su cuenta MyDataPlant y su cuenta agrirouter. Esto se hace en unos sencillos pasos.
fr: Pour pouvoir envoyer des cartes d'application de MyEasyFarm vers votre terminal via l'agrirouter, vous devez d'abord établir une connexion entre votre compte MyDataPlant et votre compte agrirouter. Cela fonctionne en quelques étapes simples.
it: Per poter inviare mappe di prescrizione da MyEasyFarm al vostro terminale tramite l'agrirouter, è necessario prima stabilire una connessione tra il vostro account MyDataPlant e il vostro account agrirouter. Ciò avviene in pochi e semplici passaggi.
nl: Om toepassingskaarten vanuit MyEasyFarm via de agrirouter naar uw terminal te kunnen sturen, moet er eerst een verbinding tot stand worden gebracht tussen uw MyDataPlant-account en uw agrirouter-account. Dit gebeurt in een paar eenvoudige stappen.
pl: Aby móc wysyłać mapy aplikacyjne z MyEasyFarm do terminala za pośrednictwem agrirouter, należy najpierw ustanowić połączenie między kontem MyDataPlant a kontem agrirouter. Odbywa się to w kilku prostych krokach.
pt: Para poder enviar mapas de prescrição do MyEasyFarm para o seu terminal através do agrirouter, é necessário primeiro estabelecer uma Ligação entre a sua Conta MyDataPlant e a sua Conta agrirouter. Isto é feito em alguns passos simples.

source: Bevor du anfangen kannst, musst du dich über die link:https://app.myeasyfarm.com/login[MyEasyFarm-Website, window="_blank"] in dein MyEasyFarm-Konto einloggen.
es: Antes de empezar, debe iniciar sesión en su cuenta MyEasyFarm a través del enlace:https://app.myeasyfarm.com/login[MyEasyFarm website, window="_blank"].
fr: Avant de commencer, vous devez vous connecter à votre compte MyEasyFarm via le link:https://app.myeasyfarm.com/login[site web MyEasyFarm, window="_blank"].
it: Prima di iniziare, è necessario accedere al proprio account MyEasyFarm tramite il link: https://app.myeasyfarm.com/login[sito web MyEasyFarm, window="_blank"].
nl: Voordat u kunt beginnen, moet u inloggen op uw MyEasyFarm account via de link:https://app.myeasyfarm.com/login[MyEasyFarm website, window="_blank"].
pl: Przed rozpoczęciem należy zalogować się na swoje konto MyEasyFarm za pośrednictwem link:https://app.myeasyfarm.com/login[MyEasyFarm-Website, window="_blank"].
pt: Antes de começar, tem de iniciar sessão na sua conta MyEasyFarm através do link:https://app.myeasyfarm.com/login[website MyEasyFarm, window="_blank"].

source: Klicke auf das Stecker-Icon, welches das Menü *_Ihre Verknüpfungenliste_* aufruft.
es: Haz clic en el icono del enchufe, que abre el menú *_Tu lista de accesos directos_*.
fr: Cliquez sur l'icône du connecteur, ce qui fait apparaître le menu *_votre liste de raccourcis_*.
it: Fare clic sull'icona della spina, che richiama il menu *_L'elenco dei collegamenti_*.
nl: Klik op het plug-pictogram, dat het menu *_Uw snelkoppelingenlijst_* oproept.
pl: Kliknij ikonę wtyczki, która wywoła menu *_Twoja lista skrótów_*.
pt: Clique no ícone da ficha, que abre o menu *_A sua lista de atalhos_*.

source: Suche dann aus der Liste der verfügbaren Verknüpfungen den agrirouter heraus und klicke *__DKE DATA AGRIROUTER HINZUFÜGEN_*.
es: A continuación, seleccione el agrirouter de la lista de enlaces disponibles y haga clic en *__ADD DATA AGRIROUTER_*.
it: Selezionare quindi l'agrirouter dall'elenco dei collegamenti disponibili e fare clic su *__ADD DATA AGRIROUTER_*.

source: Wähle im Menüpunkt *_Verknüpfung hinzufügen_* den Button *_ZUGANGSANFRAGE_*.
es: En la opción de menú *_Añadir enlace_*, seleccione el botón *_ADJUNTAR SOLICITUD_*.
fr: Sélectionnez dans le menu *_Ajouter un lien_* le bouton *_DEMANDE D'ACCÈS_*.
it: Alla voce di menu *_Aggiungi link_*, selezionare il pulsante *_ADD REQUEST_*.
nl: Selecteer de knop *_ADD REQUEST_* in het menu-item *_Add link_*.
pl: W punkcie menu *_Add link_* wybierz przycisk *_ADD REQUEST_*.
pt: No item de menu *_Adicionar ligação_*, selecionar o botão *_ADICIONAR PEDIDO_*.

source: Klicke auf *_VERBINDEN_*
es: Haga clic en *_CONNECT_*
fr: Cliquez sur *_CONNECTER_*.
it: Fare clic su *_CONNECT_*
nl: Klik op *_CONNECT_*
pl: Kliknij na *_CONNECT_*
pt: Clicar em *_CONNECT_*

source: Nun ist die Verbindung zum agrirouter hergestellt und du kannst bspw. Applikationskarten von MyEasyFarm über den agrirouter an dein Terminal senden.
es: La conexión con el agrirouter ya está establecida y puede, por ejemplo, enviar mapas de aplicación desde MyEasyFarm a su terminal a través del agrirouter.
fr: La connexion à l'agrirouter est maintenant établie et vous pouvez, par exemple, envoyer des cartes d'application de MyEasyFarm à votre terminal via l'agrirouter.
it: La connessione con l'agrirouter è ora stabilita ed è possibile, ad esempio, inviare mappe di prescrizione da MyEasyFarm al terminale tramite l'agrirouter.
nl: De verbinding met de agrirouter is nu tot stand gebracht en u kunt bijvoorbeeld receptkaarten van MyEasyFarm naar uw terminal sturen via de agrirouter.
pl: Połączenie z agrirouter jest teraz ustanowione i można na przykład wysyłać mapy aplikacyjne z MyEasyFarm do terminala za pośrednictwem agrirouter.
pt: A Ligação ao agrirouter está agora estabelecida e pode, por exemplo, enviar mapas de prescrição do MyEasyFarm para o seu terminal através do agrirouter.

source: Die Verbindung zum agrirouter in den ersten 30 Tagen kostenlos und wird danach standardmäßig deaktiviert. Möchtest du die agrirouter-Verbindung weiterhin nutzen, wird ein kostenpflichtiges Abonnements fällig.
es: La conexión al agrirouter es gratuita durante los primeros 30 días y luego se desactiva por defecto. Si deseas seguir utilizando la conexión a agrirouter, es necesaria una suscripción de pago.
fr: La connexion à l'agrirouter est gratuite pendant les 30 premiers jours et est ensuite désactivée par défaut. Si vous souhaitez continuer à utiliser la connexion à l'agrirouter, vous devrez souscrire un abonnement payant.
it: La connessione ad agrirouter è gratuita per i primi 30 giorni e poi viene disattivata di default. Se si desidera continuare a utilizzare la connessione ad agrirouter, è necessario un abbonamento a pagamento.
nl: De verbinding met de agrirouter is de eerste 30 dagen gratis en wordt daarna standaard gedeactiveerd. Als je de verbinding met agrirouter wilt blijven gebruiken, is een betaald abonnement vereist.
pl: Połączenie z agrirouter jest bezpłatne przez pierwsze 30 dni, a następnie jest domyślnie dezaktywowane. Jeśli chcesz nadal korzystać z połączenia agrirouter, wymagana jest płatna subskrypcja.
pt: A Ligação ao agrirouter é gratuita durante os primeiros 30 dias, sendo depois desactivada por defeito. Se desejar continuar a utilizar a Ligação ao agrirouter, é necessária uma subscrição paga.

source: MyEasyFarm aktualisiert die Endpunkte Liste automatisch. Wenn du einen neuen Endpunkt, wie bspw. eine Maschine, über den agrirouter hinzufügst, erscheint dieser spätestens einige Minuten später auch auf deinem MyEasyFarm-Konto.
es: MyEasyFarm actualiza automáticamente la lista de puntos finales. Si añade un nuevo punto final, como una máquina, a través del agrirouter, también aparecerá en su cuenta de MyEasyFarm como muy tarde unos minutos después.
fr: MyEasyFarm met automatiquement à jour la liste des points de terminaison. Si vous ajoutez un nouveau point d'extrémité, comme une machine, via l'agrirouter, il apparaîtra également sur votre compte MyEasyFarm au plus tard quelques minutes plus tard.
it: MyEasyFarm aggiorna automaticamente l'elenco degli endpoint. Se si aggiunge un nuovo endpoint, ad esempio una macchina, tramite l'agrirouter, questo apparirà anche nel proprio account MyEasyFarm al più tardi qualche minuto dopo.
nl: MyEasyFarm werkt de eindpuntenlijst automatisch bij. Als u een nieuw eindpunt, zoals een machine, toevoegt via de agrirouter, verschijnt deze uiterlijk enkele minuten later ook in uw MyEasyFarm account.
pl: MyEasyFarm automatycznie aktualizuje listę punktów końcowych. Jeśli dodasz nowy punkt końcowy, taki jak maszyna, za pośrednictwem agrirouter, pojawi się on również na Twoim koncie MyEasyFarm najpóźniej kilka minut później.
pt: O MyEasyFarm actualiza a lista de Pontos finais automaticamente. Se adicionar um novo Ponto final, como uma Máquina, através do agrirouter, este também aparecerá na sua conta MyEasyFarm, o mais tardar alguns minutos depois.

source: Wenn du eine neue Maschine hinzufügst und diese über MyEasyFarm einsehen möchtest, achte darauf, dass der Schalter *_IMPORTED EQUIPMENT_* image:interactive_agrirouter/myeasyfarm/myeasyfarm-imported-equipment-button.png[Select Register ,100, 100]. im oberen Bereich der Seite aktiviert ist.
es: Si añade una nueva máquina y desea verla a través de MyEasyFarm, asegúrese de que el botón *_IMPORTED EQUIPMENT_* image:interactive_agrirouter/myeasyfarm/myeasyfarm-imported-equipment-button.png[Select Register ,100, 100]. de la parte superior de la página está activado.
fr: Si vous ajoutez une nouvelle machine et que vous souhaitez la voir via MyEasyFarm, assurez-vous que le bouton *_IMPORTED EQUIPMENT_* image:interactive_agrirouter/myeasyfarm/myeasyfarm-imported-equipment-button.png[Select Register ,100, 100]. est activé en haut de la page.
it: Se si aggiunge una nuova macchina e si desidera visualizzarla tramite MyEasyFarm, assicurarsi che il pulsante *_IMPORTED EQUIPMENT_* image:interactive_agrirouter/myeasyfarm/myeasyfarm-imported-equipment-button.png[Select Register ,100, 100]. nella parte superiore della pagina sia attivato.
nl: Als u een nieuwe machine toevoegt en deze wilt bekijken via MyEasyFarm, zorg er dan voor dat de *_IMPORTED EQUIPMENT_* image:interactive_agrirouter/myeasyfarm/myeasyfarm-imported-equipment-button.png[Select Register ,100, 100]. knop bovenaan de pagina is geactiveerd.
pl: Jeśli dodasz nową maszynę i chcesz ją wyświetlić za pośrednictwem MyEasyFarm, upewnij się, że przycisk *_IMPORTED EQUIPMENT_* image:interactive_agrirouter/myeasyfarm/myeasyfarm-imported-equipment-button.png[Select Register ,100, 100]. u góry strony jest aktywny.
pt: Se adicionar uma nova Máquina e quiser visualizá-la através do MyEasyFarm, certifique-se de que o botão *_IMPORTED EQUIPMENT_* image:interactive_agrirouter/myeasyfarm/myeasyfarm-imported-equipment-button.png[Select Register ,100, 100]. no topo da página está ativado.

source: Nach der Planung und Erstellung einer Aufgabe (Düngung, Aussaat oder Pflanzenschutz) kannst du deine Applikationskarte über den agrirouter drahtlos an dein Terminal senden.
es: Después de planificar y crear una tarea (fertilización, siembra o protección de cultivos), puede enviar su mapa de prescripción de forma inalámbrica a su terminal a través del agrirouter.
fr: Après avoir planifié et créé une tâche (fertilisation, semis ou protection des cultures), vous pouvez envoyer sans fil votre carte d'application à votre terminal via l'agrirouter.
it: Dopo aver pianificato e creato un'attività (concimazione, semina o protezione delle colture), è possibile inviare la mappa della prescrizione in modalità wireless al terminale tramite l'agrirouter.
nl: Na het plannen en aanmaken van een taak (bemesten, zaaien of gewasbescherming) kun je de kaart met voorschriften draadloos naar je terminal sturen via de agrirouter.
pl: Po zaplanowaniu i utworzeniu zadania (nawożenie, siew lub ochrona roślin) można bezprzewodowo wysłać mapę aplikacyjną do terminala za pośrednictwem agrirouter.
pt: Depois de planear e criar uma tarefa (fertilização, sementeira ou proteção das culturas), pode enviar o seu mapa de prescrição sem fios para o seu terminal através do agrirouter.

source: Wähle in der Seitenleiste links den Unterpunkt *_Aufgaben_*.
es: Seleccione el subapartado *_Tareas_* en la barra lateral de la izquierda.
fr: Sélectionnez la sous-rubrique *_Tâches_* dans la barre latérale de gauche.
it: Selezionate la sottovoce *_Compiti_* nella barra laterale a sinistra.
nl: Selecteer het subitem *_Taken_* in de zijbalk aan de linkerkant.
pl: Wybierz podpozycję *_Tasks_* na pasku bocznym po lewej stronie.
pt: Selecione a sub-rubrica *_Tarefas_* na barra lateral à esquerda.

source: Falls du noch keine Aufgabe erstellt hast, klicke auf *_AUFGABEN HINZUFÜGEN_* und folge dem Prozess.
es: Si aún no ha creado una tarea, haga clic en *_ADD TASKS_* y siga el proceso.
fr: Si vous n'avez pas encore créé de tâche, cliquez sur *_AJOUTER DES TRAVAUX_* et suivez le processus.
it: Se non avete ancora creato un'attività, fate clic su *_ADD TASKS_* e seguite la procedura.
nl: Als je nog geen taak hebt aangemaakt, klik dan op *_ADD TASKS_* en volg het proces.
pl: Jeśli zadanie nie zostało jeszcze utworzone, kliknij *_ADD TASKS_* i postępuj zgodnie z instrukcjami.
pt: Se ainda não criou uma tarefa, clique em *_ADD TASKS_* e siga o processo.

source: Wähle durch einen Klick auf das Kästchen links die Aufgabe aus, die du exportieren möchtest.
es: Seleccione la tarea que desea exportar haciendo clic en la casilla de la izquierda.
fr: Sélectionnez la tâche que vous souhaitez exporter en cliquant sur la case à gauche.
it: Selezionare l'attività che si desidera esportare facendo clic sulla casella a sinistra.
nl: Selecteer de taak die je wilt exporteren door op het vakje aan de linkerkant te klikken.
pl: Wybierz zadanie, które chcesz wyeksportować, klikając pole po lewej stronie.
pt: Selecione a tarefa que pretende exportar, clicando na caixa à esquerda.

source: Wähle unter *_Export_* im Dropdown-Menü die Option *_Nach Agrirouter exportieren_*.
es: En *_Exportar_* en el menú desplegable, seleccione la opción *_Exportar a Agrirouter_*.
fr: Sous *_Exportation_*, sélectionnez l'option *_Exporter vers Agrirouter_* dans le menu déroulant.
it: Nel menu a tendina *_Esportazione_*, selezionare l'opzione *_Esportazione in Agrirouter_*.
nl: Selecteer onder *_Export_* in het vervolgkeuzemenu de optie *_Export naar Agrirouter_*.
pl: W menu rozwijanym *_Export_* wybierz opcję *_Export to Agrirouter_*.
pt: Em *_Export_*, no menu pendente, selecionar a opção *_Exportar para Agrirouter_*.

source: Wähle den Endpunkt aus, an den du die Aufgabe senden möchtest.
es: Seleccione el punto final al que desea enviar la tarea.
fr: Sélectionnez le point final vers lequel vous souhaitez envoyer la tâche.
it: Selezionare il punto finale a cui inviare l'attività.
nl: Selecteer het eindpunt waarnaar je de taak wilt verzenden.
pl: Wybierz punkt końcowy, do którego chcesz wysłać zadanie.
pt: Selecione o Ponto final para o qual pretende enviar a tarefa.

source: Mehrere Aufgaben an einen Endpunkt senden
es: Enviar varias tareas a un punto final
fr: Envoyer plusieurs tâches à un point final
it: Inviare più attività a un endpoint
nl: Meerdere taken naar één eindpunt sturen
pl: Wysyłanie wielu zadań do jednego punktu końcowego
pt: Enviar várias tarefas para um Ponto final

source: In manchen Fällen kann es Sinn machen, mehrere Applikationskarten auf einmal an eine Maschine zu senden. Bspw., wenn Saatgut und Düngemittel gleichzeitig ausgebracht werden sollen.
es: En algunos casos, puede tener sentido enviar varios mapas de aplicación a la vez a una máquina. Por ejemplo, si se van a aplicar semillas y fertilizante al mismo tiempo.
fr: Dans certains cas, il peut être utile d'envoyer plusieurs cartes d'application à la fois à une machine. Par exemple, lorsque les semences et l'engrais doivent être appliqués en même temps.
it: In alcuni casi, può essere opportuno inviare a una macchina più mappe di applicazione contemporaneamente. Ad esempio, se si devono applicare contemporaneamente sementi e fertilizzanti.
nl: In sommige gevallen kan het zinvol zijn om meerdere toepassingskaarten tegelijk naar een machine te sturen. Bijvoorbeeld als zaad en kunstmest op hetzelfde moment moeten worden toegediend.
pl: W niektórych przypadkach sensowne może być wysłanie do maszyny kilku map aplikacji jednocześnie. Na przykład, jeśli nasiona i nawóz mają być stosowane w tym samym czasie.
pt: Nalguns casos, pode fazer sentido enviar vários mapas de aplicação para uma Máquina de uma só vez. Por exemplo, se a semente e o fertilizante forem aplicados ao mesmo tempo.

source: Wähle durch einen Klick auf das Kästchen links alle Aufgaben aus, die du exportieren möchtest.
es: Seleccione todas las tareas que desea exportar haciendo clic en la casilla de la izquierda.
fr: Sélectionnez toutes les tâches que vous souhaitez exporter en cliquant sur la case à gauche.
it: Selezionare tutte le attività che si desidera esportare facendo clic sulla casella a sinistra.
nl: Selecteer alle taken die je wilt exporteren door op het vakje aan de linkerkant te klikken.
pl: Wybierz wszystkie zadania, które chcesz wyeksportować, klikając pole po lewej stronie.
pt: Selecione todas as tarefas que pretende exportar, clicando na caixa à esquerda.

source: Folge der Anleitung Export von Soll-Applikationskarten ab Schritt 4.
es: Siga las instrucciones para exportar mapas de aplicación de destino del paso 4.
fr: Suivez les instructions d'exportation des cartes d'application cibles à partir de l'étape 4.
it: Seguire le istruzioni per l'esportazione delle mappe dell'applicazione di destinazione dal punto 4.
nl: Volg de instructies voor het exporteren van doeltoepassingskaarten vanaf stap 4.
pl: Postępuj zgodnie z instrukcjami eksportowania map aplikacji docelowych z kroku 4.
pt: Siga as instruções para exportar mapas de aplicações de destino a partir do passo 4.
