Repository: DKE-Data/agrirouter-user-documentation
Catalog: i18n/*.po
Languages: es, fr, it, nl, pl, pt

source: Um Daten von deinem Terminal über den agrirouter drahtlos an FAMRPILOT senden zu können, muss zuerst eine Verbindung zwischen deinem FARMPILOT-Konto und deinem agrirouter-Konto hergestellt werden. Dies funktioniert in wenigen, einfachen Schritten.
es: Para poder enviar datos de forma inalámbrica desde su terminal a FAMRPILOT a través del agrirouter, primero debe establecerse una conexión entre su cuenta FARMPILOT y su cuenta agrirouter. Esto se hace en unos sencillos pasos.
it: Per poter inviare dati in modalità wireless dal vostro terminale a FAMRPILOT tramite l'agrirouter, è necessario innanzitutto stabilire una connessione tra il vostro account FARMPILOT e il vostro account agrirouter. Ciò avviene in pochi e semplici passaggi.

source: Bevor du anfangen kannst, musst du dich über die link:https://portal.farmpilot.de/[FARMPILOT-Website, window="_blank"] in dein Konto einloggen.
es: Antes de empezar, debe conectarse a su cuenta a través del enlace:https://portal.farmpilot.de/[FARMPILOT website, window="_blank"].
it: Prima di iniziare, è necessario accedere al proprio account tramite il link:https://portal.farmpilot.de/[sito web FARMPILOT, window="_blank"].

source: Klicke im FARMPILOT Portal auf *_Verwaltung_*.
es: Haga clic en *_Administración_* en el portal FARMPILOT.
it: Cliccare su *_Amministrazione_* nel portale FARMPILOT.

source: Klicke auf *_Partner_*.
es: Haga clic en *_Socio_*.
fr: Cliquez sur *_Partenaire_*.
it: Fare clic su *_Partner_*.
nl: Klik op *_Partner_*.
pl: Kliknij na *_Partner_*.
pt: Clique em *_Partner_*.

source: Klicke auf *_+ NEU_* und wähle *_agrirouter_* aus.
es: Haga clic en *_+ NEW_* y seleccione *_agrirouter_*.
fr: Cliquez sur *_+ NOUVEAU_* et sélectionnez *_agrirouter_*.
it: Fare clic su *_+ NUOVO_* e selezionare *_agrirouter_*.
nl: Klik op *_+ NEW_* en selecteer *_agrirouter_*.
pl: Kliknij na *_+ NEW_* i wybierz *_agrirouter_*.
pt: Clique em *_+ NEW_* e selecione *_agrirouter_*.

source: Klicke auf *Verbinden mit agrirouter*.
es: Haz clic en *Conectar con agrirouter*.
fr: Cliquez sur *Connecter avec agrirouter*.
it: Fare clic su *Collegamento ad agrirouter*.
nl: Klik op *Verbind met agrirouter*.
pl: Kliknij *Połącz z agrirouter*.
pt: Clicar em Ligação ao agrirouter.

source: In deinem FARMPILOT-Konto ist nun eine neue Partnerverknüpfung angelegt.
es: Se ha creado un nuevo enlace de socio en su cuenta FARMPILOT.
it: Nel vostro account FARMPILOT è stato creato un nuovo link per i partner.

source: Damit du alle Vorzüge von agrirouter und FARMPILOT optimal nutzen kannst, ist es essenziell die Maschinenverknüpfung in FARMPILOT einzurichten.
es: Para aprovechar al máximo todas las ventajas de agrirouter y FARMPILOT, es imprescindible configurar el enlace de máquinas en FARMPILOT.
it: Per sfruttare al meglio tutti i vantaggi di agrirouter e FARMPILOT, è essenziale impostare il collegamento macchina in FARMPILOT.

source: Du kannst beliebig viele Maschinen an dein agrirouter-Konto anschließen. Die Verbindung erfolgt immer über die Telemetrieeinheit deiner Maschine. Wie das für die einzelnen Maschinen funktioniert, ist unter dem Punkt *_Telemetrieeinheiten_* in der Seitenleiste links aufgeführt.
es: Puede conectar tantas máquinas como desee a su cuenta agrirouter. La conexión se realiza siempre a través de la unidad de telemetría de su máquina. Cómo funciona esto para las máquinas individuales se enumeran en *_Unidades de telemetría_* en la barra lateral de la izquierda.
fr: Vous pouvez connecter autant de machines que vous le souhaitez à votre compte agrirouter. La connexion se fait toujours via l'unité de télémétrie de votre machine. Pour savoir comment cela fonctionne pour chaque machine, consultez le point *_Unités de télémétrie_* dans la barre latérale à gauche.
it: È possibile collegare al proprio account agrirouter il numero di macchine desiderato. La connessione avviene sempre tramite l'unità di telemetria della macchina. Le modalità di funzionamento delle singole macchine sono elencate sotto *_Unità di telemetria_* nella barra laterale a sinistra.
nl: U kunt zoveel machines als u wilt verbinden met uw agrirouter-account. De verbinding wordt altijd gemaakt via de telemetrie-eenheid van uw machine. Hoe dit werkt voor de individuele machines staat vermeld onder *_Telemetrie-eenheden_* in de zijbalk aan de linkerkant.
pl: Do konta agrirouter można podłączyć dowolną liczbę urządzeń. Połączenie jest zawsze nawiązywane za pośrednictwem jednostki telemetrycznej urządzenia. Sposób, w jaki działa to dla poszczególnych urządzeń, jest wymieniony w sekcji *_Telemetry units_* na pasku bocznym po lewej stronie.
pt: Pode ligar quantas Máquinas quiser à sua Conta agrirouter. A Ligação é sempre efectuada através da unidade de telemetria da sua máquina. A forma como isto funciona para cada Máquina está listada em *_Unidades de telemetria_* na barra lateral à esquerda.

source: Die Telemetrie-Box wird automatisch als Fahrzeugtyp Terminal agrirouter eingerichtet. Hier müssen keine weiteren Einstellungen vorgenommen werden. Als Nächstes muss das Endgerät, wie beispielsweise das Tablet auf der Maschine, welches FARMPILOT installiert hat, mit der Referenzmaschine verknüpft werden.
es: La caja de telemetría se configura automáticamente como el tipo de vehículo Terminal agrirouter. No es necesario realizar más ajustes. A continuación, el dispositivo terminal, como la tableta de la máquina que tiene FARMPILOT instalado, debe vincularse a la máquina de referencia.
it: Il box di telemetria viene impostato automaticamente come tipo di veicolo Terminal agrirouter. Non è necessario effettuare altre impostazioni. Successivamente, il dispositivo terminale, ad esempio il tablet della macchina su cui è installato FARMPILOT, deve essere collegato alla macchina di riferimento.

source: Klicke in der Seitenleiste links auf *_Fahrzeuge_* und wähle *_Maschinen_*.
es: Haz clic en *_Vehículos_* en la barra lateral de la izquierda y selecciona *_Máquinas_*.
fr: Cliquez sur *_Véhicules_* dans la barre latérale à gauche et sélectionnez *_Machines_*.
it: Fare clic su *_Veicoli_* nella barra laterale a sinistra e selezionare *_Macchine_*.
nl: Klik op *_Voertuigen_* in de zijbalk aan de linkerkant en selecteer *_Machines_*.
pl: Kliknij *_Vehicles_* na pasku bocznym po lewej stronie i wybierz *_Machines_*.
pt: Clique em *_Veículos_* na barra lateral à esquerda e selecione *_Máquinas_*.

source: Klicke auf das entsprechende Tablet und wähle die Telemetrieeinheit bzw. das Terminal agrirouter als Referenzmaschine aus.
es: Haga clic en la tableta correspondiente y seleccione la unidad de telemetría o el terminal agrirouter como máquina de referencia.
fr: Cliquez sur la tablette correspondante et sélectionnez l'unité de télémétrie ou le terminal agrirouter comme machine de référence.
it: Fare clic sulla tavoletta corrispondente e selezionare l'unità di telemetria o il terminale agrirouter come macchina di riferimento.
nl: Klik op het bijbehorende tablet en selecteer de telemetrie-eenheid of de agrirouterminal als referentiemachine.
pl: Kliknij odpowiedni tablet i wybierz jednostkę telemetryczną lub terminal agrirouter jako urządzenie referencyjne.
pt: Clicar na tábua correspondente e selecionar a unidade de telemetria ou o terminal agrirouter como máquina de referência.

source: Die Maschinendaten werden live in der Maschinenübersicht sowie in der Auswertung unter der auftragsbezogenen Auswertung und im Autologging angezeigt.
es: Los datos de la máquina se muestran en directo en la vista general de la máquina y en la evaluación por pedido y en la autologización.
fr: Les données machine sont affichées en direct dans l'aperçu de la machine ainsi que dans l'évaluation sous l'évaluation liée à la commande et dans l'autologging.
it: I dati della macchina vengono visualizzati in tempo reale nella panoramica della macchina e nella valutazione in base alla valutazione degli ordini e all'autologazione.
nl: De machinegegevens worden live weergegeven in het machineoverzicht en in de evaluatie onder ordergerelateerde evaluatie en in autologging.
pl: Dane maszyny są wyświetlane na żywo w przeglądzie maszyny i w ocenie w ramach oceny związanej z zamówieniem oraz w autologowaniu.
pt: Os dados da máquina são exibidos em tempo real na síntese da máquina e na avaliação sob a avaliação relacionada com a ordem e em autologging.

source: Beim Anklicken eines Fahrzeugs in der Maschinenliste auf der rechten Seite öffnen sich mehrere Tabs. Der zweite Tab unter diesem Symbol image:interactive_agrirouter/farmpilot/farmpilot-icon.png[30, 30] zeigt die Live-Daten der Maschine an.
es: Al hacer clic en un vehículo de la lista de máquinas de la derecha, se abren varias pestañas. La segunda pestaña bajo este icono image:interactive_agrirouter/farmpilot/farmpilot-icon.png[30, 30] muestra los datos en directo de la máquina.
fr: En cliquant sur un véhicule dans la liste des machines sur la droite, plusieurs onglets s'ouvrent. Le deuxième onglet sous cette icône image:interactive_agrirouter/farmpilot/farmpilot-icon.png[30, 30] affiche les données en direct de la machine.
it: Facendo clic su un veicolo nell'elenco delle macchine sul lato destro si aprono diverse schede. La seconda scheda sotto questa icona image:interactive_agrirouter/farmpilot/farmpilot-icon.png[30, 30] mostra i dati in tempo reale della macchina.
nl: Door te klikken op een voertuig in de machinelijst aan de rechterkant worden verschillende tabbladen geopend. Het tweede tabblad onder dit pictogram image:interactive_agrirouter/farmpilot/farmpilot-icon.png[30, 30] toont de live gegevens van de machine.
pl: Kliknięcie pojazdu na liście maszyn po prawej stronie otwiera kilka kart. Druga zakładka pod tą ikoną image:interactive_agrirouter/farmpilot/farmpilot-icon.png[30, 30] pokazuje dane maszyny na żywo.
pt: Clicar num veículo na lista de máquinas do lado direito abre vários separadores. O segundo separador sob este ícone image:interactive_agrirouter/farmpilot/farmpilot-icon.png[30, 30] mostra os dados em tempo real da Máquina.

source: Die Ansicht in der Auswertung am Beispiel des Autologgings einer Maschine könnte so aussehen:
es: La vista en la evaluación utilizando el ejemplo de la autologización de una máquina podría tener este aspecto:
it: La vista nella valutazione, utilizzando l'esempio dell'autologazione di una macchina, potrebbe apparire come segue:

source: Solltest du weitere Fragen bezüglich agrirouter und FARMPILOT haben, wende dich bitte an das FARMPILOT-Team unter team@farmpilot.de oder telefonisch unter +49(0)5241/80-40753.
es: Si tiene más preguntas sobre agrirouter y FARMPILOT, póngase en contacto con el equipo de FARMPILOT en team@farmpilot.de o llame al +49(0)5241/80-40753.
it: Per ulteriori domande su agrirouter e FARMPILOT, contattare il team FARMPILOT all'indirizzo team@farmpilot.de o al numero +49(0)5241/80-40753.

source: HOLMER Easy Help 4.0 Solution Guide
es: Guía de la solución HOLMER Easy Help 4.0
fr: Guide de solution HOLMER Easy Help 4.0
it: Guida alla soluzione HOLMER Easy Help 4.0
nl: HOLMER Easy Help 4.0 oplossingsgids
pl: HOLMER Easy Help 4.0 Przewodnik po rozwiązaniach
pt: Guia de soluções HOLMER Easy Help 4.0

source: Deine HOLMER Maschine muss mit dem agrirouter verbunden sein, um drahtlos Dateien mit dem agrirouter austauschen zu können. In diesem Abschnitt erfährst du, wie du:
es: Tu máquina HOLMER debe estar conectada al agrirouter para poder intercambiar archivos de forma inalámbrica con el agrirouter. En esta sección aprenderás cómo:
fr: Votre machine HOLMER doit être connectée à l'agrirouter pour pouvoir échanger des fichiers sans fil avec l'agrirouter. Dans cette section, vous apprendrez comment :
it: La macchina HOLMER deve essere collegata all'agrirouter per poter scambiare file in modalità wireless con l'agrirouter. In questa sezione si spiega come:
nl: Uw HOLMER-machine moet verbonden zijn met de agrirouter om draadloos bestanden te kunnen uitwisselen met de agrirouter. In dit hoofdstuk leert u hoe u:
pl: Urządzenie HOLMER musi być podłączone do agrirouter, aby móc bezprzewodowo wymieniać z nim pliki. W tej sekcji dowiesz się, jak:
pt: A Máquina HOLMER deve estar Ligada ao agrirouter para poder trocar ficheiros sem fios com o agrirouter. Nesta secção, aprenderá a:

source: deine Maschine über den agrirotuer mit der HOLMER Easy Help 4.0 verbindest
es: conecte su máquina al HOLMER Easy Help 4.0 a través del agrirotuer
it: collegare la macchina all'Easy Help 4.0 di HOLMER tramite l'agrirotuner.

source: die Online-Verbindung überprüfst
es: comprobar la conexión en línea
fr: vérifier la connexion en ligne
it: controllare la connessione online
nl: Controleer de online verbinding
pl: Sprawdź połączenie online
pt: verificar a ligação em linha

source: Um mit deiner HOLMER Maschine Daten über den agrirouter austauschen zu können, musst du die folgenden Schritte befolgen.
es: Para poder intercambiar datos con su máquina HOLMER a través del agrirouter, debe seguir los pasos que se indican a continuación.
fr: Pour pouvoir échanger des données avec votre machine HOLMER via l'agrirouter, vous devez suivre les étapes suivantes.
it: Per poter scambiare i dati con la macchina HOLMER tramite l'agrirouter, è necessario seguire la seguente procedura.
nl: Om gegevens met uw HOLMER-machine te kunnen uitwisselen via de agrirouter, moet u de onderstaande stappen volgen.
pl: Aby móc wymieniać dane z maszyną HOLMER za pośrednictwem agrirouter, należy wykonać poniższe czynności.
pt: Para poder trocar dados com a sua Máquina HOLMER através do agrirouter, deve seguir os passos abaixo.

source: Logge dich im link:https://www.myholmer.com/[myHOLMER Portal, window="_blank"] ein.
es: Inicie sesión en link:https://www.myholmer.com/[myHOLMER Portal, window="_blank"].
fr: Connectez-vous à link:https://www.myholmer.com/[myHOLMER Portal, window="_blank"].
it: Accedere al link:https://www.myholmer.com/[portale myHOLMER, window="_blank"].
nl: Log in op link:https://www.myholmer.com/[myHOLMER Portal, window="_blank"].
pl: Zaloguj się na link:https://www.myholmer.com/[myHOLMER Portal, window="_blank"].
pt: Iniciar sessão no link:https://www.myholmer.com/[myHOLMER Portal, window="_blank"].

source: Klicke im Reiter oben auf *_EASYHELP 4.0_*.
es: Haz clic en *_EASYHELP 4.0_* en la pestaña de la parte superior.
fr: Cliquez sur *_EASYHELP 4.0_* dans l'onglet ci-dessus.
it: Fare clic su *_EASYHELP 4.0_* nella scheda in alto.
nl: Klik op *_EASYHELP 4.0_* in het tabblad bovenaan.
pl: Kliknij *_EASYHELP 4.0_* w zakładce u góry.
pt: Clique em *_EASYHELP 4.0_* no separador na parte superior.

source: Wähle in der Auswahl links, welche Maschine du verbinden möchtest.
es: Seleccione la máquina que desea conectar en la selección de la izquierda.
fr: Choisissez dans la sélection de gauche la machine que vous souhaitez connecter.
it: Selezionare la macchina che si desidera collegare nella selezione a sinistra.
nl: Selecteer welke machine je wilt aansluiten in de selectie aan de linkerkant.
pl: Wybierz urządzenie, które chcesz podłączyć, w menu po lewej stronie.
pt: Selecionar a Máquina a ligar na seleção da esquerda.

source: Nun werden dir die Telemetriedaten der Maschine angezeigt.
es: Ahora se mostrarán los datos de telemetría de la máquina.
fr: Vous verrez alors s'afficher les données télémétriques de la machine.
it: Ora vengono visualizzati i dati telemetrici della macchina.
nl: De telemetriegegevens van de machine worden nu weergegeven.
pl: Wyświetlone zostaną dane telemetryczne urządzenia.
pt: Os dados de telemetria da Máquina são agora visualizados.

source: Wähle die Option *_agrirouter_* im unteren Reiter.
es: Seleccione la opción *_agrirouter_* en la pestaña inferior.
fr: Sélectionnez l'option *_agrirouter_* dans l'onglet inférieur.
it: Selezionare l'opzione *_agrirouter_* nella scheda inferiore.
nl: Selecteer de optie *_agrirouter_* in het onderste tabblad.
pl: Wybierz opcję *_agrirouter_* w dolnej zakładce.
pt: Selecionar a opção *_agrirouter_* no separador inferior.

source: Klicke auf den Button Mit *_Agrirouter verbinden_*.
es: Haga clic en el botón Conectar a *_Agrirouter_*.
fr: Cliquez sur le bouton Se connecter à *_Agrirouter_*.
it: Fare clic sul pulsante Connetti a *_Agrirouter_*.
nl: Klik op de knop Verbinden met *_Agrirouter_*.
pl: Kliknij przycisk Połącz z *_Agrirouter_*.
pt: Clique no botão Ligar a *_Agrirouter_*.

source: Du wirst nun auf eine neue Seite weitergeleitet. Falls du in deinem Browser noch nicht mit deinem agrirouter-Konto angemeldet bist, musst du dich zuerst anmelden. Bist zu bereits angemeldet, siehst du die hier gezeigte Seite. Dort klickst du auf *_VERBINDEN_* und es wird eine Verbindung mit deinem agrirouter-Konto hergestellt.
es: Ahora será redirigido a una nueva página. Si aún no has iniciado sesión con tu cuenta de agrirouter en tu navegador, primero debes hacerlo. Si ya está conectado, verá la página que se muestra aquí. Haga clic en *_CONNECT_* y se establecerá una conexión con su cuenta agrirouter.
fr: Vous allez maintenant être redirigé vers une nouvelle page. Si vous n'êtes pas encore connecté à votre compte agrirouter dans votre navigateur, vous devez d'abord vous connecter. Si vous êtes déjà connecté, vous verrez la page affichée ici. Cliquez sur *_CONNECTER_* pour vous connecter à votre compte agrirouter.
it: Ora sarete reindirizzati a una nuova pagina. Se non avete ancora effettuato il login con il vostro account agrirouter nel browser, dovete prima effettuare il login. Se avete già effettuato il login, vedrete la pagina qui riportata. Cliccate su *_CONNECT_* e verrà stabilita una connessione al vostro account agrirouter.
nl: U wordt nu doorgestuurd naar een nieuwe pagina. Als u nog niet bent ingelogd met uw agrirouter-account in uw browser, moet u eerst inloggen. Als u al bent ingelogd, ziet u de pagina hiernaast. Klik op *_CONNECT_* en er wordt verbinding gemaakt met uw agrirouter account.
pl: Nastąpi przekierowanie do nowej strony. Jeśli nie jesteś jeszcze zalogowany na swoje konto agrirouter w przeglądarce, musisz się najpierw zalogować. Jeśli jesteś już zalogowany, zobaczysz stronę pokazaną tutaj. Kliknij *_CONNECT_*, a zostanie nawiązane połączenie z Twoim kontem agrirouter.
pt: Será agora redireccionado para uma nova página. Se ainda não tiver iniciado sessão com a sua Conta agrirouter no seu browser, deve começar por iniciar sessão. Se já tiver iniciado sessão, verá a página mostrada aqui. Clique em *_CONNECT_* e será estabelecida uma Ligação à sua Conta agrirouter.

source: Ist die Verbindung hergestellt, kann der Tab geschlossen werden.
es: Una vez establecida la conexión, se puede cerrar la pestaña.
fr: Une fois la connexion établie, l'onglet peut être fermé.
it: Una volta stabilita la connessione, la scheda può essere chiusa.
nl: Zodra de verbinding tot stand is gebracht, kan het tabblad worden gesloten.
pl: Po nawiązaniu połączenia kartę można zamknąć.
pt: Uma vez estabelecida a Ligação, o separador pode ser fechado.

source: Wiederhole die einzelnen Schritte, um weitere Maschinen zu verbinden.
es: Repita los pasos individuales para conectar más máquinas.
fr: Répétez les différentes étapes pour connecter d'autres machines.
it: Ripetere i singoli passaggi per collegare altre macchine.
nl: Herhaal de afzonderlijke stappen om meer machines aan te sluiten.
pl: Powtórz poszczególne kroki, aby podłączyć kolejne urządzenia.
pt: Repetir os passos individuais para Ligar outras Máquinas.

source: Online-Verbindung überprüfen
es: Comprobar la conexión en línea
fr: Vérifier la connexion en ligne
it: Controllare la connessione online
nl: Controleer online verbinding
pl: Sprawdź połączenie online
pt: Verificar a Ligação

source: Um zu überprüfen, ob eine aktive Verbindung zwischen deiner HOLMER-Maschine und dem agrirouter besteht, führst du folgende Schritte durch.
es: Para comprobar si existe una conexión activa entre su máquina HOLMER y el agrirouter, lleve a cabo los siguientes pasos.
fr: Pour vérifier s'il existe une connexion active entre votre machine HOLMER et l'agrirouter, vous devez suivre les étapes suivantes.
it: Per verificare se esiste un collegamento attivo tra la macchina HOLMER e l'agrirouter, procedere come segue.
nl: Voer de volgende stappen uit om te controleren of er een actieve verbinding is tussen uw HOLMER-machine en de agrirouter.
pl: Aby sprawdzić, czy istnieje aktywne połączenie między maszyną HOLMER a agrirouter, należy wykonać następujące czynności.
pt: Para verificar se existe uma Ligação ativa entre a Máquina e o agrirouter, proceder da seguinte forma.

source: Wähle im link:https://www.myholmer.com/[myHOLMER Portal, window="_blank"] den Menüpunkt *_EASYHELP 4.0_*
es: Seleccione la opción de menú *_EASYHELP 4.0_* en el enlace:https://www.myholmer.com/[myHOLMER portal, window="_blank"].
fr: Dans le link:https://www.myholmer.com/[myHOLMER Portal, window="_blank"], sélectionnez l'option de menu *_EASYHELP 4.0_*.
it: Selezionare la voce di menu *_EASYHELP 4.0_* nel link:https://www.myholmer.com/[portale myHOLMER, window="_blank"].
nl: Selecteer het menu-item *_EASYHELP 4.0_* in de link:https://www.myholmer.com/[myHOLMER portal, window="_blank"].
pl: Wybierz pozycję menu *_EASYHELP 4.0_* w link:https://www.myholmer.com/[myHOLMER portal, window="_blank"].
pt: Selecionar o item de menu *_EASYHELP 4.0_* no link:https://www.myholmer.com/[myHOLMER portal, window="_blank"].

source: Klicke auf den Unterpunkt *_agrirouter_*.
es: Haga clic en el submenú *_agrirouter_*.
fr: Cliquez sur la sous-rubrique *_agrirouter_*.
it: Fare clic sulla sottovoce *_agrirouter_*.
nl: Klik op het subitem *_agrirouter_*.
pl: Kliknij pozycję *_agrirouter_*.
pt: Clicar na sub-rubrica *_agrirouter_*.

source: Anhand der Endpunkt ID erkennst du nun, welche deiner HOLMER-Maschinen mit dem agrirouter verbunden sind.
es: Ahora puede utilizar el ID de punto final para reconocer cuáles de sus máquinas HOLMER están conectadas al agrirouter.
fr: Grâce à l'ID du point final, vous pouvez maintenant reconnaître quelles sont vos machines HOLMER connectées à l'agrirouter.
it: Ora è possibile utilizzare l'ID endpoint per riconoscere quali macchine HOLMER sono collegate all'agrirouter.
nl: U kunt nu de eindpunt-ID gebruiken om te herkennen welke van uw HOLMER-machines zijn aangesloten op de agrirouter.
pl: Możesz teraz użyć identyfikatora punktu końcowego, aby rozpoznać, które z urządzeń HOLMER są podłączone do agrirouter.
pt: Com o ID do ponto final, é agora possível reconhecer quais as máquinas HOLMER que estão ligadas ao agrirouter.

source: Um die Verbindung zu trennen, klickst du auf den Button *_Agrirouterverbindung trennen_*.
es: Para desconectar la conexión, pulse el botón *_Disconnect agrirouter connection_*.
fr: Pour vous déconnecter, cliquez sur le bouton *_Déconnexion de l'agri-routeur_*.
it: Per disconnettere la connessione, fare clic sul pulsante *_Disconnetti connessione agrirouter_*.
nl: Om de verbinding te verbreken, klik je op de knop *_Disconnect agrirouter connection_*.
pl: Aby rozłączyć połączenie, kliknij przycisk *_Rozłącz połączenie agrirouter_*.
pt: Para desligar a Ligação, clicar no botão *_Disconnect agrirouter connection_*.

source: KRONE Telemetrieeinheiten Solution Guide
es: Guía de soluciones para unidades de telemetría KRONE
fr: Guide de solution des unités de télémétrie KRONE
it: Guida alla soluzione delle unità di telemetria KRONE
nl: KRONE Telemetrie Oplossingsgids
pl: Podręcznik rozwiązań dla jednostek telemetrycznych KRONE
pt: Guia de Soluções das Unidades de Telemetria KRONE
