Repository: DKE-Data/agrirouter-user-documentation
Catalog: i18n/*.po
Languages: es, fr, it, nl, pl, pt

source: agrirouter Bedienungsanleitung
es: Manual de uso de agrirouter
fr: Manuel d'utilisation agrirouter
it: Manuale per l'utente agrirouter
nl: agrirouter gebruiksaanwijzing
pl: Instrukcja obsługi agrirouter
pt: Manual de instruções do agrirouter

source: Anhang
es: Anexo
fr: Annexe
it: Allegati
nl: Bijlage
pl: Dodatek
pt: Apêndice

source: Achtung
es: Atención
fr: Attention
it: Attenzione
nl: Attentie
pl: Uwaga
pt: Atenção

source: Kapitel
es: Capítulo
fr: Chapitre
it: Capitolo
nl: Hoofdstuk
pl: Rozdział
pt: Capítulo

source: Beispiel
es: Ejemplo
fr: Exemple
it: Esempio
nl: Voorbeeld
pl: Przykład
pt: Exemplo

source: Abbildung
es: Ilustración
fr: Figure
it: Figura
nl: Illustratie
pl: Ilustracja
pt: Ilustração

source: Wichtig
es: Importante
fr: Important
it: Importante
nl: Belangrijk
pl: Ważne
pt: Importante

source: de
es: es
fr: fr
it: it
nl: nl
pl: pl
pt: en

source: Zuletzt aktualisiert
es: Última actualización
fr: Dernière mise à jour
it: Ultimo aggiornamento
nl: Laatst bijgewerkt
pl: Ostatnia aktualizacja
pt: Última atualização

source: Listing
es: Listado
fr: Liste
it: Elenco
nl: Vermelding
pl: Notowania
pt: Listagem

source: Bezeichnung
es: Denominación
fr: Nom
it: Nome
nl: Aanwijzing
pl: Oznaczenie
pt: Designação

source: Anmerkung
es: Observación
fr: Note
it: Nota esplicativa
nl: Opmerking
pl: Uwaga
pt: Observação

source: Diese Seite bearbeiten
es: Editar esta página
fr: Modifier cette page
it: Modifica questa pagina
nl: Deze pagina bewerken
pl: Edytuj tę stronę
pt: Editar esta página

source: Impressum
es: Aviso legal
fr: Mentions légales
it: Note legali
nl: Afdruk
pl: Nadruk
pt: Aviso legal

source: Datenschutz
es: Protección de datos
fr: Protection des données
it: Privacy
nl: Gegevensbescherming
pl: Ochrona danych
pt: Proteção de dados

source: Suchen
es: Buscar
fr: Rechercher
it: Cerca
nl: Zoek op
pl: Wyszukiwanie
pt: Pesquisar

source: Inhalt
es: Contenido
fr: Contenu
it: Contenuto
nl: Inhoud
pl: Zawartość
pt: Conteúdo

source: Teil
es: Parte
fr: Partie
it: Parte
nl: Deel
pl: Część
pt: Parte

source: Vorwort
es: Prólogo
fr: Préface
it: Premessa
nl: Voorwoord
pl: Przedmowa
pt: Prefácio

source: Abschnitt
es: Sección
fr: Section
it: Sezione
nl: Sectie
pl: Sekcja
pt: Secção

source: Tabelle
es: Tabla
fr: Tableau
it: Tabella
nl: Tabel
pl: Tabela
pt: Tabela

source: Hinweis
es: Nota
fr: Astuce
it: Nota
nl: Tip
pl: Wskazówka
pt: Nota

source: Inhaltsverzeichnis
es: Índice de contenidos
fr: Table des matières
it: Indice
nl: Inhoudsopgave
pl: Spis treści
pt: Índice

source: Ohne Titel
es: Sin título
fr: Sans titre
it: Senza titolo
nl: Zonder titel
pl: Bez tytułu
pt: Sem título

source: Version
es: Versión
it: Versione
nl: Versie
pl: Wersja
pt: Versão

source: Warnung
es: Advertencia
fr: Avertissement
it: Avvertenza
nl: Waarschuwing
pl: Ostrzeżenie
pt: Aviso

source: de/
es: es/
fr: fr/
it: it/
nl: nl/
pl: pl/
pt: pt/

source: /de
es: /es
fr: /fr
it: /it
nl: /nl
pl: /pl
pt: /pt

source: <span class="control"> <a class="button" href="https://my-agrirouter.com">Website</a> </span>
es: <span class="control"> <a class="button" href="https://my-agrirouter.com">Sitio web</a> </span>
fr: <span class="control"> <a class="button" href="https://my-agrirouter.com">Site internet</a> </span>
it: <span class="control"> <a class="button" href="https://my-agrirouter.com">Sito web</a> </span>
pl: <span class="control"> <a class="button" href="https://my-agrirouter.com">Strona internetowa</a> </span>
pt: <span class="control"> <a class="button" href="https://my-agrirouter.com">Sítio Web</a> </span>

source: xref:introduction.adoc[Einführung]
es: xref:introduction.adoc[Introducción]
fr: xref:introduction.adoc[Introduction]
it: xref:introduction.adoc[Introduzione]
nl: xref:introduction.adoc[Introductie].
pl: xref:introduction.adoc[Wprowadzenie]
pt: xref:introduction.adoc[Introdução]

source: xref:account.adoc[Konto]
es: xref:account.adoc[Cuenta]
fr: xref:account.adoc[Compte]
it: xref:account.adoc[Account]
nl: xref:account.adoc[Account]
pt: xref:account.adoc[Conta]

source: xref:endpoint.adoc[Endpunkt]
es: xref:endpoint.adoc[Punto de conexión]
fr: xref:endpoint.adoc[Point de terminaison]
it: xref:endpoint.adoc[Endpoint]
nl: xref:endpoint.adoc[Eindpunt]
pl: xref:endpoint.adoc[Punkty końcowe]
pt: xref:endpoint.adoc[Ponto final]

source: xref:group.adoc[Gruppe]
es: xref:group.adoc[Grupo]

source: xref:routing.adoc[Routen]
es: xref:routing.adoc[Enrutamiento]
fr: xref:routing.adoc[Routage]
it: xref:routing.adoc[Percorsi]
nl: xref:routing.adoc[Routes]
pl: xref:routing.adoc[Routing]
pt: xref:routing.adoc[Routes]

source: xref:account-pairing.adoc[Konto verbinden]
es: xref:account-pairing.adoc[Vincular cuenta]

source: xref:support.adoc[Service & Support]
es: xref:support.adoc[Servicio y asistencia]
fr: xref:support.adoc[Aide & Support]
it: xref:support.adoc[Assistenza e supporto]
nl: xref:support.adoc[Service & ondersteuning].
pl: xref:support.adoc[Serwis i wsparcie]
pt: xref:support.adoc[Serviço e Suporte]

source: xref:solution-guides.adoc[Solution Guides]
es: xref:guias-de-la-solucion.adoc[Guias-de-la-solucion]
it: xref:solution-guides.adoc[Guide alle soluzioni].
nl: xref:solution-guides.adoc[Gidsen voor oplossingen].
pt: xref:solution-guides.adoc[Guias de soluções]

source: xref:appendix/ddis.adoc[DDI-Definition]
es: xref:appendix/ddis.adoc[Definición de DDI]
it: xref:appendix/ddis.adoc[Definizione DDI]

source: Konto verbinden
es: Vincular cuenta
fr: Appairage du compte
it: Associare account
nl: Account aansluiten
pl: Połącz konto
pt: Ligação à conta

source: Du kannst dein Konto mit den Konten anderer Nutzer verbinden. Das verbundene Konto kann Daten von dir empfangen und Daten an dich senden.
es: Puedes vincular tu cuenta a las cuentas de otros usuarios. Una vez vinculada, podrás enviar datos a esta cuenta y recibirlos de ella.
fr: Vous pouvez connecter votre compte à ceux d'autres utilisateurs. Une fois appairé, un compte peut recevoir des données de votre part ainsi que vous envoyer les siennes.
it: È possibile associare il tuo account con gli account di altri utenti. Una volta associato, è possibile inviare e ricevere dati da questo account.
nl: Je kunt je account verbinden met de accounts van andere gebruikers. De verbonden account kan gegevens van jou ontvangen en gegevens naar jou sturen.
pl: Możesz połączyć swoje konto z kontami innych użytkowników. Połączone konto może odbierać dane od użytkownika i wysyłać dane do użytkownika.
pt: Pode Ligar a sua conta às contas de outros Utilizadores. A conta associada pode receber dados do utilizador e enviar dados para o utilizador.

source: In diesem Abschnitt erfährst du
es: En esta sección aprenderás
fr: Dans cette section, vous apprendrez
it: In questa sezione ti illustriamo come:
nl: In dit gedeelte leer je
pl: W tej sekcji dowiesz się
pt: Nesta secção, aprenderá

source: wie du dein Konto mit einem anderen Konto verbindest
es: cómo vincular tu cuenta a otra cuenta
fr: comment connecter votre compte à un autre compte
it: associare il tuo account a un altro account
nl: hoe koppelt u uw account aan een andere account
pl: jak połączyć swoje konto z innym kontem
pt: como ligar a sua conta a outra conta

source: wie du den Datenaustausch mit dem anderen Konto aktivierst
es: cómo activar el intercambio de datos con otra cuenta
fr: comment activer l'échange de données avec cet autre compte
it: attivare lo scambio di dati con l'altro account
nl: hoe de gegevensuitwisseling met de andere account te activeren
pl: jak aktywować wymianę danych z innym kontem
pt: como ativar o intercâmbio de dados com a outra conta

source: Einladung versenden
es: Enviar invitación
fr: Envoyer une invitation
it: Inviare un invito
nl: Uitnodiging versturen
pl: Wyślij zaproszenie
pt: Enviar convite

source: Um dein Konto mit einem anderen Konto zu verbinden, sendest du dem Kontoinhaber eine Einladung. Dazu benötigst du die E-Mail-Adresse des Kontos.
es: Para vincular tu cuenta a otra cuenta, envía una invitación al titular de la cuenta en cuestión. Para ello, necesitarás la dirección de correo electrónico de la cuenta.
fr: Pour connecter votre compte à un autre compte, vous devez envoyer une invitation au titulaire du compte. Pour cela, vous avez besoin de l'adresse e-mail reliée à son compte.
it: Per associare il tuo account a un altro account devi inviare un invito al titolare dell'account. A tal fine, è necessario l'indirizzo e-mail dell'account.
nl: Om je account aan een andere account te koppelen, stuur je een uitnodiging naar de accounthouder. Hiervoor heb je het e-mailadres van de account nodig.
pl: Aby połączyć swoje konto z innym kontem, wyślij zaproszenie do właściciela konta. W tym celu potrzebny będzie adres e-mail konta.
pt: Para Ligar a sua conta a outra conta, envie um convite ao titular da conta. Para o efeito, é necessário o endereço de correio eletrónico da conta.

source: Pairing tile
es: Icono de vinculación
fr: Vignette d'appairage
it: Riquadro di associazione
nl: Tegel koppelen
pl: Płytka do parowania
pt: Azulejo de emparelhamento

source: Klicke im Dashboard die Kachel *_Konten verbinden_*. [.result]#Das Fenster `Konten verbinden` wird angezeigt.#
es: En el panel de control, haz clic en la casilla *_Vincular cuentas_*. [.result]#Se mostrará la ventana `Vincular cuentas`.#
fr: . Dans le tableau de bord, cliquez sur la vignette *_Appairage du compte_*. [.result]#La fenêtre `Appairage du compte` s'affiche.#
it: Nel pannello di controllo, fai clic sul riquadro *_Associare account_*. [.result]#Verrà visualizzata la finestra `Associare account`.#
nl: . Klik op de tegel *_Connect accounts_* in het dashboard. [.result]#Het venster 'Accounts aansluiten' wordt weergegeven.#
pl: . Kliknij kafelek *_Connect accounts_* na pulpicie nawigacyjnym.[.result]#Zostanie wyświetlone okno „Połącz konta”.
pt: . Clique no mosaico *_Connect accounts_* no painel de controlo. [.result]É apresentada a janela "Associar contas".#

source: Gebe die E-Mail-Adresse des anderen Kontos in das Eingabefeld *_Email-Adresse_* ein.
es: Introduce la dirección de correo electrónico de la otra cuenta en el campo *_Dirección de correo electrónico_*.
fr: Saisissez l'e-mail de l'autre compte dans le champ *_E-mail_*.
it: Inserisci l'indirizzo e-mail dell'altro account nel campo *_Indirizzo e-mail_*.
nl: Voer het e-mailadres van de andere account in het invoerveld *_email address_* in.
pl: Wprowadź adres e-mail drugiego konta w polu *_email address_*.
pt: Introduza o endereço de correio eletrónico da outra conta no campo de entrada *_email address_*.

source: Gebe einen frei wählbaren Namen in das Eingabefeld *_Nickname_* ein.
es: Introduce el nombre que prefieras en el campo *_Alias_*.
fr: Saisissez le nom de votre choix dans le champ *_Nom, prénom_*.
it: Inserire un nome a scelta nel campo *_Nickname_*.
nl: Voer een naam naar keuze in het invoerveld *_bijnaam_* in.
pl: Wprowadź dowolną nazwę w polu *_nickname_*.
pt: Introduza um nome à sua escolha no campo de entrada *_nickname_*.

source: Pairing invite
es: Invitación de vinculación
fr: Invitation d'appairage
it: Invito per l'associazione
nl: Uitnodiging voor koppeling
pl: Zaproszenie do parowania
pt: Convite para emparelhamento

source: Klicke den Button *_Einladung versenden_*. [.result]#Die Einladung wird an das andere Konto gesendet.# [.result]#Die Einladung wird im Reiter `Offene Einladungen` angezeigt, bis sie vom Kontoinhaber angenommen wird.#
es: Haz clic en el botón *_Enviar invitación_*. [.result]#La invitación será enviada a la otra cuenta.# [.result]#La invitación se mostrará en la pestaña `Invitaciones pendientes` hasta que el titular de la cuenta la acepte.#
fr: Cliquez sur le bouton *_Envoyer l'invitation_*. [.result]#L'invitation sera envoyée à l'autre compte.# [.result]#L'invitation sera affichée dans l'onglet `Invitations en attente` jusqu'à ce qu'elle soit acceptée par le titulaire du compte.#
it: Fai clic sul pulsante *_Invia invito_*. [.result]#L'invito verrà inviato all'altro account.# [.result]#L'invito verrà visualizzato nella scheda `Inviti aperti` finché non verrà accettato dal titolare dell'account.#
nl: Klik op de knop *Uitnodiging versturen*. [.result]#De uitnodiging wordt naar het andere account verzonden.# [.result]#De uitnodiging wordt weergegeven in het tabblad `Open uitnodigingen` totdat deze door de accounthouder wordt geaccepteerd.#
pl: Kliknij przycisk *_Wyślij zaproszenie*. [.result]#Zaproszenie zostanie wysłane na drugie konto.# [.result]#Zaproszenie będzie wyświetlane w zakładce `Open invitations` do momentu zaakceptowania go przez właściciela konta.#
pt: Clique no botão *Enviar convite*. [.result]#O convite é enviado para a outra conta. O convite é apresentado no separador "Convites abertos" até ser aceite pelo titular da conta.#

source: Nimmt der Kontoinhaber die Einladung an, dann gilt: [.result]#Du erhälst eine E-Mail.# [.result]#Die beiden Konten sind miteinander verbunden.# [.result]#Das Konto wird in den Reiter `Verbunden` verschoben.# [.result]#Das Konto wird der Endpunkteliste hinzugefügt.#
es: Si el titular de la cuenta la acepta: [.result]#Recibirás un correo electrónico.# [.result]#Las dos cuentas quedarán vinculadas entre sí.# [.result]#La cuenta pasará a la pestaña `Vinculados`.# [.result]#La cuenta se añadirá a la lista de puntos de conexión.#
fr: Si le titulaire du compte accepte l'invitation : [.result]#Vous recevez un e-mail.# [.result]#Les deux comptes sont connectés.# [.result]#Le compte est déplacé dans l'onglet `Appairés`.# [.result]#Le compte est ajouté à la liste de points de terminaison.#
it: Appena il titolare dell'account accetta l'invito: [.result]#Riceverai un'e-mail.# [.result]#I due account saranno associati.# [.result]#L'account apparirà nella scheda `Associato`.# [.result]#L'account verrà aggiunto all'elenco degli endpoint.#
nl: Als de rekeninghouder de uitnodiging accepteert, geldt het volgende: [.result]#U ontvangt een e-mail.# [.result]#De twee accounts zijn gekoppeld.# [.result]#Het account wordt verplaatst naar het tabblad 'Gekoppeld'.# [.result]#Het account wordt toegevoegd aan de lijst met eindpunten.#
pl: Jeśli właściciel konta zaakceptuje zaproszenie, zostaną zastosowane następujące zasady: [.result]#Otrzymasz wiadomość e-mail.# [.result]#Dwa konta zostaną połączone.# [.result]#Konto zostanie przeniesione do zakładki "Połączone".# [.result]#Konto zostanie dodane do listy punktów końcowych.#
pt: Se o titular da conta aceitar o convite, aplica-se o seguinte: [.result]#Receberá um e-mail.# [.result]#As duas contas estão ligadas.# [.result]#A conta é movida para o separador "Ligação".# [.result]#A conta é adicionada à lista de pontos finais.#

source: Du kannst eine Einladung zurücknehmen, wenn der Empfänger sie noch nicht angenommen hat. +
es: Puedes retirar la invitación si el destinatario aún no la ha aceptado.+
fr: Vous pouvez annuler une invitation si le destinataire ne l'a pas encore acceptée. +
it: È possibile ritirare un invito se il destinatario non lo ha ancora accettato. +
nl: Je kunt een uitnodiging annuleren als de ontvanger deze nog niet heeft geaccepteerd. +
pl: Zaproszenie można anulować, jeśli odbiorca jeszcze go nie zaakceptował. +
pt: É possível cancelar um convite se o destinatário ainda não o tiver aceite. +

source: Wähle im Reiter `Offene Einladungen` die Einladung. [.result]#Der Listeneintrag wird grün eingefärbt.#
es: En la pestaña `Invitaciones pendientes`, selecciona la invitación. [.result]#La entrada de la lista aparecerá en verde.#
fr: . Sélectionnez l'invitation dans l'onglet `Invitations en attente`. [.result]#L'entrée de la liste est surlignée en vert.#
it: Seleziona l'invito nella scheda `Inviti aperti`. [.result]#La voce dell'elenco apparirà verde.#
nl: . Selecteer de uitnodiging in het tabblad 'Uitnodigingen openen'. [.result]#De lijstvermelding is groen gekleurd.#
pl: . Wybierz zaproszenie w zakładce "Otwórz zaproszenia". [.result]#Pozycja na liście ma kolor zielony.#
pt: . Selecionar o convite no separador "Abrir convites". [.result]#O registo na lista é colorido a verde.#

source: Klicke den Button *_Einladung aufheben_*.
es: Haz clic en el botón *_Cancelar invitación_*.
fr: Cliquez sur le bouton *_Annuler l'invitation_*.
it: Fai clic sul pulsante *_Annulla invito_*.
nl: Klik op de knop *_Uninvite_*.
pl: Kliknij przycisk *_Uninvite_*.
pt: Clicar no botão *_Uninvite_*.

source: Einladung erhalten
es: Recibir una invitación
fr: Recevoir une invitation
it: Ricevere un invito
nl: Uitnodiging ontvangen
pl: Otrzymane zaproszenie
pt: Convite recebido

source: Incoming invitation
es: Invitación entrante
fr: Invitation entrante
it: Invito in arrivo
nl: Inkomende uitnodiging
pl: Zaproszenie przychodzące
pt: Convite de entrada

source: Das oben beschriebene Verfahren funktioniert auch umgekehrt: du kannst von einem anderen Konto eingeladen werden. In der Kachel `Konten verbinden` werden in der Zeile `Eingehend` die Einladungen angezeigt, die du erhalten und noch nicht bearbeitet hast.
es: El procedimiento anteriormente descrito también funciona en sentido inverso: puedes recibir una invitación de otra cuenta. En el icono `Vincular cuentas`, línea `Entrantes`, se muestran las invitaciones que has recibido y que aún no has procesado.
fr: La procédure décrite ci-dessus fonctionne également dans l'autre sens : vous pouvez être invité par un autre compte. Dans la vignette `Appairage du compte`, la ligne "Entrante(s)" affiche les invitations que vous avez reçues et que vous n'avez pas encore traitées.
it: La procedura sopradescritta funziona anche al contrario: ovvero, puoi ricevere un'invito da un altro account. Nel riquadro `Associa account`, gli inviti ricevuti e non ancora elaborati sono visualizzati nella linea `In arrivo`.
nl: De hierboven beschreven procedure werkt ook omgekeerd: je kunt worden uitgenodigd door een ander account. In de tegel 'Verbonden accounts' geeft de regel 'Inkomend' de uitnodigingen weer die je hebt ontvangen en nog niet hebt verwerkt.
pl: Opisana powyżej procedura działa również w odwrotnym kierunku: możesz zostać zaproszony przez inne konto. W kafelku "Połącz konta" wiersz "Przychodzące" pokazuje zaproszenia, które otrzymałeś i jeszcze nie przetworzyłeś.
pt: O procedimento descrito acima também funciona no sentido inverso: pode ser convidado por outra conta. No mosaico "Associar contas", a linha "Aberto" apresenta os convites que recebeu e que ainda não foram processados.

source: Wähle im Reiter `Empfangene Einladungen` die Einladung. [.result]#Der Listeneintrag wird grün eingefärbt.#
es: En la pestaña `Invitaciones recibidas`, selecciona la invitación. [.result]#La entrada de la lista se mostrará en verde.#
fr: Sélectionnez l'invitation dans l'onglet `Invitations entrantes`. [.result]#L'entrée de la liste est surlignée en vert.#
it: Seleziona l'invito nella scheda `Inviti ricevuti`. [.result]#La voce nell'elenco apparirà verde .#
nl: Selecteer de uitnodiging in het tabblad 'Ontvangen uitnodigingen'. [.result]#De lijstvermelding is groen gekleurd.#
pl: Wybierz zaproszenie w zakładce "Otrzymane zaproszenia". [.result]#]#Pozycja na liście ma kolor zielony.#
pt: Selecionar o convite no separador "Convites recebidos". .result]#[O registo na lista fica com uma cor verde.#

source: Klicke den Button *_Einladung annehmen_*. [.result]#Die beiden Konten sind miteinander verbunden.# [.result]#Das Konto wird in den Reiter `Verbunden` verschoben.# [.result]#Das Konto wird der Endpunkteliste hinzugefügt.# [.result]#Der Inhaber des Kontos wird mit einer E-Mail darüber informiert, dass du seine Einladung angenommen hast.#
es: Haz clic en el botón *_Aceptar invitación_*. [.result]#De esa forma, las dos cuentas quedarán vinculadas.# [.result]#La cuenta pasará a la pestaña `Vinculadas`.# [.result]#La cuenta será añadida a la lista de puntos de conexión.# [.result]#El titular de la cuenta será informado mediante un mensaje de correo electrónico de que has aceptado su invitación.#
fr: Cliquez sur le bouton *_Accepter l'invitation_*. [.result]#Les deux comptes sont connectés.# [.result]#Le compte est déplacé dans l'onglet `Appairé`.# [.result]#Le compte est ajouté à la liste des points de terminaison.# [.result]#Le titulaire du compte reçoit un e-mail l'informant que vous avez accepté son invitation.#
it: Fai clic sul pulsante *_Accetta invito_*. [.result]#Ora i due account sono collegati.# [.result]#L'account apparirà nella scheda `Associati`.# [.result]#L'account verrà aggiunto all'elenco degli endpoint.# [.result]#Il titolare dell'account riceverò via e-mail una notifica che hai accettato il suo invito.#
nl: Klik op de knop *_Uitnodiging accepteren_*. [.result]#De twee accounts zijn verbonden.# [.result]#Het account wordt verplaatst naar het tabblad 'Verbonden'.# [.result]#Het account wordt toegevoegd aan de lijst met eindpunten.# [.result]#De eigenaar van het account wordt per e-mail op de hoogte gesteld dat je zijn uitnodiging hebt geaccepteerd.#
pl: Kliknij przycisk *_akceptuj zaproszenie_*. [.result]#Dwa konta zostaną połączone.# [.result]#Konto zostanie przeniesione do zakładki "Połączone".# [.result]#Konto zostanie dodane do ostatecznej listy punktów.# [.result]#Właściciel konta zostanie poinformowany e-mailem, że przyjąłeś jego zaproszenie.#
pt: Clique no botão *_aceitar convite_*. [.result]#As duas contas são ligadas. A conta é movida para o separador "Ligadas". A conta é adicionada à lista de pontos finais. O proprietário da conta é informado por e-mail de que aceitou o seu convite.#

source: Um die Einladung abzulehnen, klicke im Schritt 3 den Button *_Einladung ablehnen_*.
es: Para rechazar la invitación, haz clic en el botón *_Rechazar invitación_* del paso 3.
fr: Pour refuser l'invitation, cliquez sur le bouton *_Refuser l'invitation_* à l'étape 3.
it: Per declinare l'invito, clicca il pulsante *_Rifiuta invito_* al punto 3.
nl: Om de uitnodiging te weigeren, klik je op de knop *_Uitnodiging weigeren_* in stap 3.
pl: Aby odrzucić zaproszenie, kliknij przycisk *_Odrzuć zaproszenie_* w kroku 3.
pt: Para recusar o convite, clique no botão *_Rejeitar convite_* na etapa 3.

source: [.result]#Die beiden Konten werden nicht miteinander verbunden.#
es: [.result]#De esta forma, las dos cuentas no quedarán vinculadas entre sí.#
fr: [.result]#Les deux comptes ne seront pas connectés.#
it: [.result]#I due account non saranno associati.#
nl: [.result]#De twee accounts zijn niet aan elkaar gekoppeld.#
pl: [.result]#Oba konta nie są ze sobą połączone.
pt: [.result]#As duas contas não estão ligadas uma à outra.#

source: Verbindung beenden
es: Detener vinculación
fr: Arrêter l'appairage
it: Interrompere associazione
nl: Verbinding beëindigen
pl: Zakończenie połączenia
pt: Terminar a Ligação

source: Du kannst die Verbindung zu einem anderen Konto beenden.
es: Puedes eliminar la vinculación con otra cuenta.
fr: Vous pouvez mettre fin à une connexion à un autre compte.
it: È possibile interrompere l'associazione con un altro account.
nl: U kunt de verbinding met een andere account beëindigen.
pl: Możesz zakończyć połączenie z innym kontem.
pt: É possível terminar a Ligação a outra conta.

source: Wähle im Reiter `Verbunden` das Konto. [.result]#Der Listeneintrag wird grün eingefärbt.#
es: En la pestaña `Vincular`, selecciona la cuenta. [.result]#La entrada de la lista se mostrará en verde.#
fr: Sélectionnez le compte dans l'onglet `Appairé`. [.result]#L'entrée de la liste est surlignée en vert.#
it: Seleziona l'account nella scheda `Associato`. [.result]#La voce dell'elenco apparirà verde#
nl: Selecteer de account op het tabblad 'Verbonden'. [.result]#Het item in de lijst is groen gekleurd.#
pl: Wybierz konto w zakładce "Połączone". [.result]#Pozycja na liście ma kolor zielony.#
pt: Selecionar a conta no separador `Ligação`. [.result]#O registo da lista é colorido a verde.#
