Repository: DKE-Data/agrirouter-user-documentation
Catalog: i18n/*.po
Languages: es, fr, it, nl, pl, pt

source: Bei alten Software-Versionen werden beim Importieren von Aufgabendaten von USB-Sticks die alten Aktivitäten auf dem iMonitor gelöscht, sobald neue Aufgabendaten importiert werden. Außerdem ist die Aufgabe, sobald sie importiert wurde, nicht mehr in der Daten Management App vorhanden. Melde dich bei deinem Same-Deutz-Fahr-Händler für nähere Informationen.
es: Con versiones de software más antiguas, al importar datos de tareas desde memorias USB, las actividades antiguas del iMonitor se eliminan en cuanto se importan nuevos datos de tareas. Además, una vez que la tarea se ha importado, ya no está disponible en la aplicación de gestión de datos. Póngase en contacto con su concesionario Same-Deutz-Fahr para obtener más información.
fr: Dans les anciennes versions du logiciel, lorsque vous importez des données de tâches à partir d'une clé USB, les anciennes activités sont supprimées sur l'iMonitor dès que de nouvelles données de tâches sont importées. De plus, une fois la tâche importée, elle n'est plus présente dans l'application de gestion des données. Contactez votre concessionnaire Same-Deutz-Fahr pour plus d'informations.
it: Con le versioni precedenti del software, quando si importano i dati delle attività da chiavette USB, le vecchie attività su iMonitor vengono eliminate non appena vengono importati i nuovi dati delle attività. Inoltre, una volta importata, l'attività non è più disponibile nell'App Gestione dati. Per ulteriori informazioni, rivolgersi al concessionario Same-Deutz-Fahr.
nl: Bij oudere softwareversies worden bij het importeren van taakgegevens vanaf USB-sticks de oude activiteiten op de iMonitor verwijderd zodra nieuwe taakgegevens worden geïmporteerd. Zodra de taak is geïmporteerd, is deze bovendien niet meer beschikbaar in de app Gegevensbeheer. Neem contact op met uw Same-Deutz-Fahr dealer voor meer informatie.
pl: W starszych wersjach oprogramowania podczas importowania danych zadań z pamięci USB stare aktywności w iMonitorze są usuwane natychmiast po zaimportowaniu nowych danych zadań. Ponadto po zaimportowaniu zadania nie jest ono już dostępne w aplikacji Data Management. Aby uzyskać więcej informacji, skontaktuj się z dealerem Same-Deutz-Fahr.
pt: Com versões de software mais antigas, ao importar dados de tarefas a partir de pen drives, as actividades antigas no iMonitor são eliminadas assim que os novos dados de tarefas são importados. Além disso, uma vez importada, a tarefa deixa de estar disponível na Aplicação de Gestão de Dados. Contacte o seu concessionário Same-Deutz-Fahr para mais informações.

source: Export von Ist-Applikationskarten (As Applied Maps / Reale Ausbringkarten)
es: Exportación de mapas de aplicación reales (como mapas aplicados / mapas de aplicación reales)
fr: Exportation de cartes d'application réelles (As Applied Maps / cartes d'application réelles)
it: Esportazione di mappe applicative reali (come mappe applicate / mappe applicative reali)
nl: Exporteren van actuele toepassingskaarten (als toegepaste kaarten / echte toepassingskaarten)
pl: Eksport rzeczywistych map aplikacji (jako zastosowane mapy / rzeczywiste mapy aplikacji)
pt: Exportação de mapas de aplicações reais (como mapas aplicados / mapas de aplicações reais)

source: Aus dem Terminal (iMonitor) können Dateien exportiert und an agrirouter gesendet werden. Dies sind die zu befolgenden Schritte:
es: Se pueden exportar archivos desde el terminal (iMonitor) y enviarlos a agrirouter. Estos son los pasos a seguir:
fr: Il est possible d'exporter des fichiers depuis le terminal (iMonitor) et de les envoyer à agrirouter. Voici les étapes à suivre :
it: I file possono essere esportati dal terminale (iMonitor) e inviati ad agrirouter. Ecco i passi da seguire:
nl: Bestanden kunnen vanaf de terminal (iMonitor) worden geëxporteerd en naar agrirouter worden gestuurd. Volg deze stappen:
pl: Pliki mogą być eksportowane z terminala (iMonitor) i wysyłane do agrirouter. Oto kroki, które należy wykonać:
pt: Os ficheiros podem ser exportados do terminal (iMonitor) e enviados para o agrirouter. Estes são os passos a seguir:

source: Bei alten Software-Versionen können mehrere Schritte für den Export von Applikationskarten vom Terminal nötig sein. Melde dich bei deinem Same-Deutz-Fahr-Händler für nähere Informationen.
es: Con versiones de software más antiguas, pueden ser necesarios varios pasos para exportar mapas de aplicación desde el terminal. Póngase en contacto con su distribuidor Same-Deutz-Fahr para obtener más información.
fr: Pour les anciennes versions du logiciel, plusieurs étapes peuvent être nécessaires pour l'exportation des cartes d'application depuis le terminal. Contactez votre concessionnaire Same-Deutz-Fahr pour plus d'informations.
it: Con le versioni precedenti del software, potrebbero essere necessari diversi passaggi per esportare le mappe di prescrizione dal terminale. Per ulteriori informazioni, rivolgersi al rivenditore Same-Deutz-Fahr.
nl: Bij oudere softwareversies kunnen meerdere stappen nodig zijn om toepassingskaarten uit de terminal te exporteren. Neem contact op met uw Same-Deutz-Fahr dealer voor meer informatie.
pl: W przypadku starszych wersji oprogramowania może być konieczne wykonanie kilku kroków w celu wyeksportowania map aplikacyjnych z terminala. Aby uzyskać więcej informacji, skontaktuj się z dealerem Same-Deutz-Fahr.
pt: Com versões de software mais antigas, podem ser necessários vários passos para exportar mapas de prescrição do terminal. Para mais informações, contacte o seu concessionário Same-Deutz-Fahr.

source: Wähle in der linken Seitenleiste die *_Wolke_*.
es: Seleccione la *_nube_* en la barra lateral izquierda.
fr: Sélectionnez *_Nuage_* dans la barre latérale gauche.
it: Selezionate il *_cloud_* nella barra laterale sinistra.
nl: Selecteer de *_cloud_* in de linker zijbalk.
pl: Wybierz *_cloud_* na lewym pasku bocznym.
pt: Selecione *_cloud_* na barra lateral esquerda.

source: Klicke dann in der rechten Seitenleiste auf das Symbol für *_Aufgaben_*.
es: A continuación, haga clic en el icono de *_tareas_* de la barra lateral derecha.
fr: Cliquez ensuite sur l'icône *_Tâches_* dans la barre latérale de droite.
it: Quindi fare clic sull'icona *_compiti_* nella barra laterale di destra.
nl: Klik vervolgens op het pictogram voor *_taken_* in de rechterzijbalk.
pl: Następnie kliknij ikonę *_tasks_* na prawym pasku bocznym.
pt: Em seguida, clique no ícone de *_tasks_* na barra lateral direita.

source: Hier findest du alle Ist-Applikationskarten in einer Liste. Klicke auf die Aufgabendatei, die du exportieren möchtest, und bestätige im Pop-Up Fenster mit einem Klick auf *_OK_*, um den Export zu bestätigen.
es: Aquí encontrará todos los mapas de aplicación actuales en una lista. Haga clic en el archivo de tareas que desea exportar y confirme en la ventana emergente haciendo clic en *_OK_* para confirmar la exportación.
fr: Ici, vous trouverez toutes les cartes d'application réelles dans une liste. Cliquez sur le fichier de tâche que vous souhaitez exporter et confirmez dans la fenêtre pop-up en cliquant sur *_OK_* pour confirmer l'exportation.
it: Qui si trovano tutte le mappe delle applicazioni attuali in un elenco. Fare clic sul file dell'attività che si desidera esportare e confermare nella finestra pop-up facendo clic su *_OK_* per confermare l'esportazione.
nl: Hier vind je alle actuele toepassingskaarten in een lijst. Klik op het taakbestand dat je wilt exporteren en bevestig in het pop-upvenster door op *_OK_* te klikken om de export te bevestigen.
pl: Tutaj znajdziesz wszystkie aktualne mapy aplikacji na liście. Kliknij plik zadania, który chcesz wyeksportować i potwierdź w wyskakującym oknie, klikając *_OK_*, aby potwierdzić eksport.
pt: Aqui encontra todos os mapas de aplicações actuais numa lista. Clique no ficheiro de tarefa que pretende exportar e confirme na janela emergente clicando em *_OK_* para confirmar a exportação.

source: Fendt, Valtra, MF TaskDoc Server Solution Guide
es: Fendt, Valtra, MF TaskDoc Server Guía de soluciones
it: Guida alla soluzione del server TaskDoc Fendt, Valtra, MF
nl: Fendt, Valtra, MF TaskDoc Server Oplossingsgids
pl: Fendt, Valtra, MF Przewodnik po rozwiązaniach TaskDoc Server
pt: Fendt, Valtra, MF Guia de Soluções do Servidor TaskDoc

source: Mit deiner Fendt, Valtra oder MF Maschine aus dem Hause AGCO ist es möglich, drahtlos Dateien über den agrirouter mit deinem Farm-Management-System austauschen zu können. In diesem Abschnitt erfährst du, wie du:
es: Con su máquina Fendt, Valtra o MF de AGCO, es posible intercambiar archivos de forma inalámbrica con su sistema de gestión agrícola a través del agrirouter. En esta sección aprenderá cómo:
fr: Avec votre machine AGCO Fendt, Valtra ou MF, il est possible d'échanger des fichiers sans fil avec votre système de gestion agricole via l'agrirouter. Dans cette section, vous apprendrez comment :
it: Con la vostra macchina Fendt, Valtra o MF di AGCO, è possibile scambiare file in modalità wireless con il sistema di gestione dell'azienda agricola tramite l'agrirouter. In questa sezione si spiega come:
nl: Met uw Fendt, Valtra of MF machine van AGCO is het mogelijk om draadloos bestanden uit te wisselen met uw landbouwmanagementsysteem via de agrirouter. In dit hoofdstuk leert u hoe u:
pl: Dzięki maszynie Fendt, Valtra lub MF firmy AGCO możliwa jest bezprzewodowa wymiana plików z systemem zarządzania gospodarstwem za pośrednictwem agrirouter. W tej sekcji dowiesz się, jak:
pt: Com a sua Máquina Fendt, Valtra ou MF da AGCO, é possível trocar ficheiros sem fios com o seu sistema de gestão agrícola através do agrirouter. Nesta secção, aprenderá a:

source: den agrirouter mit deinem TaskDoc Server Konto verbindest.
es: conecte el agrirouter a su cuenta de TaskDoc Server.
fr: connectez l'agrirouter à votre compte TaskDoc Server.
it: connettere l'agrirouter all'account di TaskDoc Server.
nl: Verbind de agrirouter met uw TaskDoc Server-account.
pl: połączyć agrirouter z kontem TaskDoc Server.
pt: Ligação do agrirouter à sua conta do Servidor TaskDoc.

source: eine Maschine innerhalb des TaskDoc Servers mit dem agrirouter verbindest.
es: conectar una máquina del servidor TaskDoc al agrirouter.
fr: vous connectez une machine du serveur TaskDoc à l'agrirouter.
it: connettere una macchina del server TaskDoc all'agrirouter.
nl: een machine binnen de TaskDoc-server verbinden met de agrirouter.
pl: połączyć maszynę w ramach serwera TaskDoc z agrirouter.
pt: Ligação de uma Máquina dentro do servidor TaskDoc ao agrirouter.

source: Die reibungslose Nutzung des agrirouters ist von verschiedenen Voraussetzungen abhängig, insbesondere spielen die Ausstattung der Maschine, die Aktivierung der Softwarelizenz zu der Maschine sowie der Besitz einer gültigen "TaskDoc Pro Server"-Lizenz eine entscheidende Rolle. Zunächst ist die angemessene Ausstattung der Maschine von essenzieller Bedeutung, dieses betrifft beispielsweise Traktoren oder selbstfahrende Fahrzeuge. Ob deine Maschine diese Voraussetzungen erfüllt, kann dir dein Händler beantworten. Dieser kann dir auch die Lizenz der entsprechenden Maschine und die "TaskDoc Pro Server"-Lizenz freischalten respektive einrichten.
es: El uso sin problemas del agrirouter depende de varios requisitos previos, en particular el equipamiento de la máquina, la activación de la licencia de software para la máquina y la posesión de una licencia válida de "TaskDoc Pro Server" desempeñan un papel decisivo. En primer lugar, el equipamiento adecuado de la máquina es esencial; esto se aplica, por ejemplo, a tractores o vehículos autopropulsados. Su distribuidor puede indicarle si su máquina cumple estos requisitos. También puede activar o configurar la licencia para la máquina correspondiente y la licencia "TaskDoc Pro Server" para usted.
fr: L'utilisation sans problème de l'agrirouter dépend de différentes conditions, en particulier de l'équipement de la machine, de l'activation de la licence du logiciel pour la machine et de la possession d'une licence "TaskDoc Pro Server" valable. Tout d'abord, il est essentiel que la machine soit correctement équipée, par exemple les tracteurs ou les véhicules autopropulsés. Votre concessionnaire peut vous dire si votre machine remplit ces conditions. Il peut également activer ou installer la licence de la machine concernée et la licence "TaskDoc Pro Server".
it: Il buon utilizzo dell'agrirouter dipende da diversi prerequisiti, in particolare l'equipaggiamento della macchina, l'attivazione della licenza software per la macchina e il possesso di una licenza valida di "TaskDoc Pro Server" giocano un ruolo decisivo. In primo luogo, è essenziale l'equipaggiamento appropriato della macchina; questo vale, ad esempio, per i trattori o i veicoli semoventi. Il vostro rivenditore può dirvi se la vostra macchina soddisfa questi requisiti. Inoltre, può attivare o configurare per voi la licenza per la macchina in questione e la licenza "TaskDoc Pro Server".
nl: Het probleemloze gebruik van de agrirouter is afhankelijk van verschillende voorwaarden, met name de uitrusting van de machine, de activering van de softwarelicentie voor de machine en het bezit van een geldige "TaskDoc Pro Server"-licentie spelen een doorslaggevende rol. Ten eerste is de juiste uitrusting van de machine essentieel; dit geldt bijvoorbeeld voor tractoren of zelfrijdende voertuigen. Uw dealer kan u vertellen of uw machine aan deze vereisten voldoet. Hij kan ook de licentie voor de betreffende machine en de "TaskDoc Pro Server"-licentie voor u activeren of instellen.
pl: Sprawne korzystanie z agrirouter zależy od różnych warunków wstępnych, w szczególności od wyposażenia maszyny, aktywacji licencji oprogramowania dla maszyny i posiadania ważnej licencji "TaskDoc Pro Server". Po pierwsze, niezbędne jest odpowiednie wyposażenie maszyny; dotyczy to na przykład ciągników lub pojazdów samobieżnych. Dealer może poinformować, czy maszyna spełnia te wymagania. Może on również aktywować lub skonfigurować licencję dla odpowiedniej maszyny i licencję "TaskDoc Pro Server".
pt: A boa utilização do agrirouter depende de vários pré-requisitos, em particular o equipamento da Máquina, a ativação da licença de software para a Máquina e a posse de uma licença válida do "TaskDoc Pro Server" desempenham um papel decisivo. Em primeiro lugar, o equipamento adequado da Máquina é essencial; isto aplica-se, por exemplo, a tractores ou veículos automotores. O seu revendedor pode dizer-lhe se a sua Máquina preenche estes requisitos. Ele também pode ativar ou configurar a licença para a respectiva Máquina e a licença do "TaskDoc Pro Server" para si.

source: Informationen zu den Fendt Lösungen zur Erfassung und Verarbeitung deiner Daten sind link:https://www.fendt.com/de/smart-farming/agronomie[hier, window="_blank"] zu finden.
es: Encontrará información sobre las soluciones de Fendt para la recogida y el tratamiento de sus datos en el enlace:https://www.fendt.com/de/smart-farming/agronomie[here, window="_blank"].
fr: Les informations sur les solutions Fendt pour la collecte et le traitement de vos données sont disponibles sur link:https://www.fendt.com/de/smart-farming/agronomie[ici, window="_blank"].
it: Le informazioni sulle soluzioni Fendt per la raccolta e l'elaborazione dei vostri dati sono disponibili al link:https://www.fendt.com/de/smart-farming/agronomie[qui, window="_blank"].
nl: Informatie over de oplossingen van Fendt voor het verzamelen en verwerken van uw gegevens vindt u op link:https://www.fendt.com/de/smart-farming/agronomie[hier, window="_blank"].
pl: Informacje na temat rozwiązań Fendt w zakresie gromadzenia i przetwarzania danych można znaleźć pod link:https://www.fendt.com/de/smart-farming/agronomie[here, window="_blank"].
pt: A informação sobre as soluções da Fendt para a recolha e processamento dos seus dados pode ser encontrada no link:https://www.fendt.com/de/smart-farming/agronomie[aqui, window="_blank"].

source: Um mit deiner Fendt, Valtra oder MF Maschine Daten über den agrirouter austauschen zu können, musst du zuerst die folgenden Schritte befolgen:
es: Para poder intercambiar datos con su máquina Fendt, Valtra o MF a través del agrirouter, primero debe seguir los pasos que se indican a continuación:
fr: Pour pouvoir échanger des données avec votre machine Fendt, Valtra ou MF via l'agrirouter, vous devez d'abord suivre les étapes suivantes :
it: Per poter scambiare i dati con la vostra macchina Fendt, Valtra o MF tramite l'agrirouter, dovete innanzitutto seguire la seguente procedura:
nl: Om gegevens uit te kunnen wisselen met uw Fendt, Valtra of MF machine via de agrirouter, moet u eerst de onderstaande stappen volgen:
pl: Aby móc wymieniać dane z maszyną Fendt, Valtra lub MF za pośrednictwem agrirouter, należy najpierw wykonać poniższe czynności:
pt: Para poder trocar dados com a sua Máquina Fendt, Valtra ou MF através do agrirouter, deve primeiro seguir os passos abaixo:

source: Nach Erwerb der "TaskDoc Pro Server"-Lizenz erhältst du eine automatische E-Mail, die dir den Zugriff auf den TaskDoc Server ermöglicht. Erstelle dein Konto indem du auf den Link in der Mail klickst.
es: Después de comprar la licencia "TaskDoc Pro Server", recibirá un correo electrónico automático que le dará acceso a TaskDoc Server. Cree su cuenta haciendo clic en el enlace del correo electrónico.
fr: Après avoir acheté la licence "TaskDoc Pro Server", vous recevrez un e-mail automatique vous permettant d'accéder au serveur TaskDoc. Créez votre compte en cliquant sur le lien contenu dans l'e-mail.
it: Dopo aver acquistato la licenza "TaskDoc Pro Server", riceverete un'e-mail automatica che vi darà accesso al TaskDoc Server. Create il vostro account facendo clic sul link contenuto nell'e-mail.
nl: Na aankoop van de licentie "TaskDoc Pro Server" ontvangt u automatisch een e-mail waarmee u toegang krijgt tot de TaskDoc Server. Maak uw account aan door op de link in de e-mail te klikken.
pl: Po zakupie licencji "TaskDoc Pro Server" otrzymasz automatyczną wiadomość e-mail z dostępem do TaskDoc Server. Utwórz swoje konto, klikając link w wiadomości e-mail.
pt: Depois de comprar a licença "TaskDoc Pro Server", receberá um e-mail automático dando-lhe acesso ao Servidor TaskDoc. Crie a sua conta clicando no link no e-mail.

source: Logge dich mit deinen Anmeldedaten auf der link:https://www.agco.taskdoc.de/signin[TaskDoc Server Website, window="_blank"] ein.
es: Inicie sesión con sus datos de acceso en el enlace:https://www.agco.taskdoc.de/signin[TaskDoc Server Website, window="_blank"].
fr: Connectez-vous avec vos identifiants sur le site link:https://www.agco.taskdoc.de/signin[TaskDoc Server Website, window="_blank"].
it: Accedere con i propri dati di login al link:https://www.agco.taskdoc.de/signin[Sito web del server TaskDoc, window="_blank"].
nl: Log in met je inloggegevens op de link:https://www.agco.taskdoc.de/signin[TaskDoc Server Website, window="_blank"].
pl: Zaloguj się za pomocą danych logowania na link:https://www.agco.taskdoc.de/signin[TaskDoc Server Website, window="_blank"].
pt: Inicie a sessão com os seus dados de login no link:https://www.agco.taskdoc.de/signin[TaskDoc Server Website, window="_blank"].

source: Wähle im Hauptmenü die Option *_Fahrzeuge_* aus. In der *_Fahrzeugliste_* sollte nun deine Maschine angezeigt werden.
es: Seleccione la opción *_Vehículos_* en el menú principal. Su máquina debería aparecer ahora en la *_lista de vehículos_*.
fr: Dans le menu principal, sélectionnez *_Véhicules_*. Dans la *_liste des véhicules_*, votre machine devrait maintenant être affichée.
it: Selezionare l'opzione *Veicoli_* nel menu principale. La macchina dovrebbe ora essere visualizzata nell'*_elenco dei veicoli_*.
nl: Selecteer de optie *_Voertuigen_* in het hoofdmenu. Uw machine moet nu worden weergegeven in de *_voertuiglijst_*.
pl: Wybierz opcję *_Vehicles_* w menu głównym. Twoje urządzenie powinno być teraz wyświetlane na liście *_vehicle list_*.
pt: Selecionar a opção *_Veículos_* no menu principal. A Máquina deve agora ser apresentada na lista *_veículos_*.

source: Gehe nun zurück zum *_Hauptmenü_*.
es: Ahora vuelve al *_menú principal_*.
fr: Retournez maintenant au *_menu principal_*.
it: Ora tornate al *menu principale_*.
nl: Ga nu terug naar het *_hoofdmenu_*.
pl: Teraz wróć do *_menu głównego_*.
pt: Agora, volte ao *_menu principal_*.

source: Wähle dort *_agrirouter Verbindung_* aus.
es: Seleccione allí *_agrirouter connection_*.
fr: Sélectionnez *_connexion_agrirouter_*.
it: Selezionare *_connessione_agrirouter_*.
nl: Selecteer daar *_agrirouterverbinding_*.
pl: Wybierz tam *_agrirouter connection_*.
pt: Selecionar aí *_agrirouter connection_*.

source: Klicke auf *_Mit dem agrirouter verbinden_*.
es: Haz clic en *_Conectar con el agrirouter_*.
fr: Cliquez sur *_Connecter à l'agrirouter_*.
it: Cliccare su *_Connetti all'agrirouter_*.
nl: Klik op *_Connect to the agrirouter_*.
pl: Kliknij na *_Connect to the agrirouter_*.
pt: Clicar em *_Connect to the agrirouter_*.

source: Du wirst nun auf eine neue Seite weitergeleitet. Falls du in deinem Browser noch nicht mit deinem agrirouter-Konto angemeldet bist, musst du dich zuerst anmelden. Bist du bereits angemeldet, klickst du im neuen Fenster auf *_VERBINDEN_* und es wird eine Verbindung mit deinem agrirouter-Konto hergestellt.
es: Ahora será redirigido a una nueva página. Si aún no ha iniciado sesión en su cuenta de agrirouter en su navegador, primero debe hacerlo. Si ya está conectado, haga clic en *_CONNECT_* en la nueva ventana y se establecerá una conexión con su cuenta agrirouter.
fr: Vous allez maintenant être redirigé vers une nouvelle page. Si vous n'êtes pas encore connecté à votre compte agrirouter dans votre navigateur, vous devez d'abord vous connecter. Si vous êtes déjà connecté, cliquez sur *_CONNECTER_* dans la nouvelle fenêtre et une connexion sera établie avec votre compte agrirouter.
it: Ora sarete reindirizzati a una nuova pagina. Se non avete ancora effettuato l'accesso al vostro account agrirouter nel vostro browser, dovete prima effettuare il login. Se avete già effettuato il login, cliccate su *_CONNECT_* nella nuova finestra e verrà stabilita una connessione al vostro account agrirouter.
nl: U wordt nu doorgestuurd naar een nieuwe pagina. Als u nog niet bent ingelogd op uw agrirouter account in uw browser, moet u eerst inloggen. Als u al bent ingelogd, klik dan op *_CONNECT_* in het nieuwe venster en er wordt verbinding gemaakt met uw agrirouter account.
pl: Nastąpi przekierowanie do nowej strony. Jeśli nie jesteś jeszcze zalogowany na swoje konto agrirouter w przeglądarce, musisz się najpierw zalogować. Jeśli jesteś już zalogowany, kliknij *_CONNECT_* w nowym oknie, a połączenie z Twoim kontem agrirouter zostanie nawiązane.
pt: Será agora redireccionado para uma nova página. Se ainda não tiver iniciado sessão na sua conta agrirouter no seu browser, deve começar por iniciar sessão. Se já tiver iniciado sessão, clique em *_CONNECT_* na nova janela e será estabelecida uma Ligação à sua Conta agrirouter.
